Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

# NSLocalNetworkUsageDescription
source: If Callsheet can use your local network, it may be able to show links to what you're currently watching on the main screen. Enabling local network usage is completely optional. No data about your network is sent off your device.
de: Wenn du Callsheet die Nutzung deines lokalen Netzwerks erlaubst, wird es versuchen, dir in der Hauptansicht Verknüpfungen zu den Inhalten anzuzeigen, die du gerade anschaust. Das ganze ist aber komplett optional. Informationen zu deinem Netzwerk verlassen dabei niemals dein Gerät.
es_mx: Al recibir permiso para acceder tu red local, Callsheet tiene la posibilidad de mostrar links a lo que estás viendo en este momento en tu pantalla principal. Permitir el acceso a tu red local es opcional. Ningún dato relacionado a tu red saldrá de tu dispositivo.
fr: Si Callsheet peut utiliser votre réseau local, il peut afficher des liens vers ce que vous regardez sur l’écran principal. Autoriser l’accès au réseau local est totalement optionnel. Aucune données de votre réseau ne sont envoyées à l’extérieur.
he: אם Callsheet יוכל להשתמש ברשת המקומית שלך, נוכל להראות לך קישורים עבור תכנים שאתה צופה בהם במסך הגדול. מתן הגישה לרשת המקומית או אופציונלי לחלוטין. לא נשלח מידע על הרשת שלך מחוץ למכשירך.
it: Se Callsheet può accedere alla tua rete locale, può riuscire a mostrare collegamenti a quello che stai guardando sul tuo schermo principale. Attivare l’accesso alla rete locale è completamente opzionale. Nessuna informazione riguardo alla tua rete è trasmessa al di fuori del tuo dispositivo.
nb_no: Hvis Callsheet kan bruke det lokale nettverket ditt, kan det hende at det kan vise lenker til det du ser på for øyeblikket på hovedskjermen. Det er helt valgfritt å aktivere lokal nettverksbruk. Ingen data om nettverket ditt sendes fra enheten din.
nl: Als Callsheet je lokale network mag gebruiken kan het je links tonen naar hetgeen je momenteel naar aan het kijken bent op het hoofdscherm.Toegang verlenen tot je lokale netwerk is volkomen optioneel. Er wordt geen informatie over je netwerk buiten je apparaat gedeeld.
pl: Jeśli Callsheet może używać Twojej sieci lokalnej, powinno móc pokazać linki do aktualnie odtwarzanych mediów na głównym ekranie. Włączenie dostępu do sieci lokalnej jest opcjonalne. Żadne dane na temat Twojej sieci nie są wysyłane z Twojego urządzenia.
pt_br: O Callsheet utiliza o acesso à rede local para que possa exibir links ao que está sendo reproduzido na TV. Habilitar acesso à rede local é totalmente opcional. Nenhuma informação sobre sua rede sai do seu dispositivo.
sv: Om Callsheet kan använda ditt lokala nätverk kan appen visa länkar till vad du tittar på just nu på huvudskärmen. Att tillåta användning av det lokala nätverket är helt frivilligt. Ingen data om ditt nätverk skickas från din enhet.
uk: Якщо Callsheet матиме доступ до вашої локальної мережі, програма зможе показувати посилання на те, що ви дивитеся на основному екрані. Надавати доступ до локальної мережі абсолютно необов'язково. Жодних даних про вашу мережу не буде відправлено з вашого пристрою.

source: Search
de: Suche
es_mx: Buscar
fr: Recherche
he: חפש
it: Cerca
nb_no: Søk
nl: Zoek
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ru: Поиск
sv: Sök
uk: Пошук

source: Title, cast, or crew
de: Titel, Darstellende oder Crew
es_mx: Título, reparto o equipo de filmación
fr: Titre, distribution ou équipe
he: שם, ליהוק או צוות
it: Titolo, cast o troupe
nb_no: Tittel, medvirkende eller besetning
nl: Titel, cast- of crewleden
pl: Tytuł, aktor(ka) lub załoga
pt_br: Título, elenco, ou equipe
pt_pt: Título, elenco, ou equipa
ru: Название, актёры или создатели
sv: Titel, skådespelare eller besättning
uk: Назва або імʼя

# %lld Season|==|plural.few
source: %lld Seasons
pl: %lld sezony
ru: %lld сезона
uk: %lld сезони

# %lld Season|==|plural.many
source: %lld Seasons
he: %lld עונות
pl: %lld sezonów
ru: %lld сезонов
uk: %lld сезонів

# %lld Season|==|plural.one
source: %lld Season
de: %lld Staffel
es_mx: %lld Temporada
fr: %lld Saison
he: %lld עונה
it: %lld Stagione
nb_no: %lld sesong
nl: %lld Seizoen
pl: %lld sezon
pt_br: %lld Temporada
ru: %lld сезон
sv: %lld Säsong
uk: %lld сезон

# %lld Season|==|plural.other
source: %lld Seasons
de: %lld Staffeln
es_mx: %lld Temporadas
fr: %lld Saisons
he: %lld עונות
it: %lld Stagioni
nb_no: %lld sesonger
nl: %lld Seizoenen
pl: %lld sezonu
pt_br: %lld Temporadas
ru: %lld сезонов
sv: %lld Säsonger
uk: %lld сезонів

# %lld credits|==|plural.few
source: %lld credits
pl: %lld pozycje

# %lld credits|==|plural.many
source: %lld credits
pl: %lld pozycji

# %lld credits|==|plural.one
source: %lld credit
pl: %lld pozycja

# %lld credits|==|plural.other
source: %lld credits
pl: %lld pozycji

# %lld episode|==|plural.few
source: %lld episodes
pl: %lld odcinki
ru: %lld эпизода
uk: %lld епізоди

# %lld episode|==|plural.many
source: %lld episodes
he: %lld פרקים
pl: %lld odcinków
ru: %lld эпизодов
uk: %lld епізодів

# %lld episode|==|plural.one
source: %lld episode
de: %lld Folge
es_mx: %lld episodio
fr: %lld épisode
he: %lld פרק
it: %lld episodio
nl: %lld aflevering
pl: %lld odcinek
pt_br: %lld episódio
ru: %lld эпизод
sv: %lld avsnitt
uk: %lld епізод

# %lld episode|==|plural.other
source: %lld episodes
de: %lld Folgen
es_mx: %lld episodios
fr: %lld épisodes
he: %lld פרקים
it: %lld episodi
nb_no: %lld episoder
nl: %lld afleveringen
pl: %lld odcinka
pt_br: %lld episódios
ru: %lld эпизодов
sv: %lld avsnitt
uk: %lld епізодів

# %lld free search remaining|==|plural.few
source: %lld free searches remaining
pl: Pozostały %lld darmowe wyszukiwania
ru: Осталось %lld бесплатных поиска
uk: Лишилось %lld безкоштовних пошуки

# %lld free search remaining|==|plural.many
source: %lld free searches remaining
he: נותרו %lld חיפושים בחינם
pl: Pozostało %lld darmowych wyszukiwań
ru: Осталось %lld бесплатных поисков
uk: Лишилось %lld безкоштовних пошуків

# %lld free search remaining|==|plural.one
source: %lld free search remaining
de: Noch %lld kostenlose Suchanfrage
es_mx: %lld búsqueda gratuita restante
fr: %lld recherche gratuite restante
he: נותר %lld חיפוש בחינם
it: %lld ricerca gratuita rimanente
nb_no: %lld gjenstående gratis søk
nl: Nog %lld gratis zoekopdracht
pl: Pozostało %lld darmowe wyszukiwanie
ru: Остался %lld бесплатный поиск
sv: %lld gratis sökning kvar
uk: Лишився %lld безкоштовний пошук

# %lld free search remaining|==|plural.other
source: %lld free searches remaining
de: Noch %lld kostenlose Suchanfragen
es_mx: %lld búsquedas gratuitas restantes
fr: %lld recherches gratuites restantes
he: נותרו %lld חיפושים בחינם
it: %lld ricerche gratuite rimanenti
nb_no: %lld gjenstående gratis søk
nl: Nog %lld gratis zoekopdrachten
pl: Pozostało %lld darmowego wyszukiwania
ru: Осталось %lld бесплатных поисков
sv: %lld gratis sökningar kvar
uk: Лишилось %lld безкоштовних пошуків

# %lld minutes|==|plural.few
source: %lld minutes
pl: %lld minuty
ru: %lld минут
uk: %lld хвилини

# %lld minutes|==|plural.many
source: %lld minutes
he: %lld דקות
pl: %lld minut
ru: %lld минут
uk: %lld хвилин

# %lld minutes|==|plural.one
source: %lld minute
es_mx: %lld minuto
he: %lld דקה
it: %lld minuto
nb_no: %lld-minutt
nl: %lld minuut
pl: %lld minuta
ru: %lld минута
sv: %lld minut
uk: %lld хвилина

# %lld minutes|==|plural.other
source: %lld minutes
de: %lld Minuten
es_mx: %lld minutos
he: %lld דקות
it: %lld minuti
nb_no: %lld-minutter
nl: %lld minuten
pl: %lld minuty
pt_br: %lld minutos
ru: %lld минут
sv: %lld minuter
uk: %lld хвилин

source: %lld now
pl: obecnie %lld lat

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es_mx: %1$lld de %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
it: %1$lld di %2$lld
nb_no: %1$lld av %2$lld
nl: %1$lld van %2$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ru: %1$lld из %2$lld
sv: %1$lld av %2$lld
uk: %1$lld з %2$lld

# %lld year old|==|plural.few
source: %lld years old
pl: %lld lata
ru: %lld года
uk: %lld роки

# %lld year old|==|plural.many
source: %lld years old
he: בן %lld שנים
pl: %lld lat
ru: %lld лет
uk: %lld років

# %lld year old|==|plural.one
source: %lld year old
de: %lld Jahr alt
es_mx: %lld año
fr: %lld an
he: בן %lld שנה
it: %lld anno
nb_no: %lld år gammel
nl: %lld jaar oud
pl: %lld rok
pt_br: %lld ano de idade
ru: %lld год
sv: %lld år gammal
uk: %lld рік

# %lld year old|==|plural.other
source: %lld years old
de: %lld Jahre alt
es_mx: %lld años
fr: %lld ans
he: בן %lld שנים
it: %lld anni
nb_no: %lld år gammel
nl: %lld jaar oud
pl: %lld roku
pt_br: %lld anos de idade
ru: %lld лет
sv: %lld år gammal
uk: %lld років

source: %lld years
de: %lld Jahre
es_mx: %lld años
fr: %lld ans
he: %lld שנים
it: %lld anni
nb_no: %lld år
nl: %lld jaren
pl: %lld lat
pt_br: %lld anos
pt_pt: %lld anos
ru: %lld лет
sv: %lld år
uk: %lld років

source: A few more free ones please?
de: Kann ich noch ein paar umsonst haben?
es_mx: ¿Me regalas unas cuantas más?
fr: Quelques recherches gratuites de plus s’il vous plaît?
he: עוד קצת בחינם בבקשה?
it: Ancora qualche ricerca gratis, per favore?
nb_no: Et par ekstra gratis søk, vær så snill?
nl: Een paar extra gratis, alsjeblieft?
pl: Poproszę o parę darmowych?
pt_pt: Mais uns grátis, por favor?
ru: Можно, пожалуйста, еще парочку?
sv: Några gratis till tack?
uk: Можна ще трошечки пошуків?

source: About Callsheet
de: Über Callsheet
es_mx: Acerca de Callsheet
fr: À propos de Callsheet
he: אודות Callsheet
it: Informazioni su Callsheet
nb_no: Om Callsheet
nl: Over Callsheet
pl: O Callsheet
pt_br: Sobre o Callsheet
pt_pt: Sobre Callsheet
ru: О Callsheet
sv: Om Callsheet
uk: Про Callsheet

source: Add
pl: Dodaj

# Add %lld Free Search|==|plural.few
source: Add %lld Free Searches
pl: Dodaj %lld darmowe wyszukiwania
ru: Добавить %lld бесплатных поиска
uk: Додати %lld безкоштовних пошуки

# Add %lld Free Search|==|plural.many
source: Add %lld Free Searches
he: הוסף %lld חיפושים בחינם
pl: Dodaj %lld darmowych wyszukiwań
ru: Добавить %lld бесплатных поисков
uk: Додати %lld безкоштовних пошуків

# Add %lld Free Search|==|plural.one
source: Add %lld Free Search
de: Füge %lld kostenlose Suche hinzu
es_mx: Añade %lld búsqueda gratuita
fr: Ajouter %lld recherche gratuite
he: הוסף %lld חיפוש בחינם
it: Aggiungi %lld Ricerca Gratis
nb_no: Legg til %lld gratis søk
nl: Voeg %lld gratis zoekopdracht toe
pl: Dodaj %lld darmowe wyszukiwanie
ru: Добавить %lld бесплатный поиск
sv: Lägg till %lld gratis sökning
uk: Додати %lld безкоштовний пошук

# Add %lld Free Search|==|plural.other
source: Add %lld Free Searches
de: Füge %lld konstenlose Suchen hinzu
es_mx: Añade %lld búsquedas gratuitas
fr: Ajouter %lld recherches gratuites
he: הוסף %lld חיפושים בחינם
it: Aggiungi %lld Ricerche Gratis
nb_no: Legg til %lld gratis søk
nl: Voeg %lld gratis zoekopdrachten toe
pl: Dodaj %lld darmowego wyszukiwania
ru: Добавить %lld бесплатных поисков
sv: Lägg till %lld gratis sökningar
uk: Додати %lld безкоштовних пошуків

source: Add Pin
de: Pin hinzufügen
es_mx: Añade Pin
fr: Épingler
he: הוסף נעץ
it: Aggiungi Contrassegno
nb_no: Fest
nl: Voeg pin toe
pl: Dodaj pinezkę
pt_br: Fixar
pt_pt: Fixar
ru: Закрепить
sv: Lägg till pin
uk: Закріпити

source: Add list…
pl: Dodaj listę…

source: Add or Remove From Other Lists
pl: Dodaj lub usuń z innych list

source: Add pin
de: Pin hinzufügen
es_mx: Añadir pin
fr: Épingler
he: הוסף נעץ
it: Aggiungi contrassegno
nb_no: Fest
nl: Voeg pin toe
pl: Dodaj pinezkę
pt_br: Fixar
pt_pt: Fixar
ru: Закрепить
sv: Lägg till pin
uk: Закріпити

source: Add to %@
pl: Dodaj do %@

source: Ads
de: Mit Werbung
es_mx: Con Comerciales
fr: Avec des publicités
he: מודעות
it: Pubblicità
nb_no: Annonser
nl: Advertenties
pl: Z reklamą
pt_pt: Anúncios
ru: Рекламы
sv: Reklam
uk: З рекламою

source: Ages
de: Alter in Credits-Liste
es_mx: Edades
fr: Âges
he: גילאים
it: Età
nb_no: Aldre
nl: Leeftijden
pl: Wiek w liście występów
pt_br: Idades
pt_pt: Idades
ru: Возрасты
sv: Åldrar
uk: Віки

source: All
de: Alle
es_mx: Todo
fr: Tous
he: הכל
it: Tutto
nb_no: Alle
nl: Alle
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ru: Все
sv: Alla
uk: Усі

source: All Jobs
de: Alle Jobs
es_mx: Todos los trabajos
fr: Tous les emplois
it: Tutti i lavori
nb_no: Alle jobber
pl: Wszystkie prace
ru: Все работы
sv: Alla jobb
uk: Усі роботи

source: All Messages
de: Alle Nachrichten
es_mx: Todos los mensajes
fr: Tous les messages
he: כל ההודעות
it: Tutti i Messaggi
nb_no: Alle meldinger
nl: Alle berichten
pl: Wszystkie wiadomości
pt_br: Todas as Mensagens
pt_pt: Todas As Mensagens
ru: Все сообщения
sv: Alla meddelanden
uk: Усі повідомлення

source: All Pins
pl: Wszystkie elementy

source: All Roles
de: Alle Rollen
es_mx: Todos los roles
fr: Tous les rôles
it: Tutti i ruoli
nb_no: Alle roller
pl: Wszystkie role
ru: Все роли
sv: Alla roller
uk: Усі ролі

source: App Icon
es_mx: Ícono de App
fr: Icône de l’App
he: סמל יישום
it: Icona
nb_no: Appikon
nl: Appicoon
pl: Ikona aplikacji
pt_br: Ícone
pt_pt: Ícon da Aplicação
ru: Иконка приложения
sv: Appikon
uk: Іконка програми

source: App Language
de: App-Sprache
es_mx: Idioma de App
fr: Langue de l'application
it: Lingua App
nb_no: Appspråk
nl: Taal van de app
pl: Język aplikacji
ru: Язык приложения
sv: Appspråk
uk: Мова інтерфейсу

source: Apple Keynote
es_mx: Evento de Apple
he: אירוע Apple
it: Keynote Apple
pl: Prezentacja Apple
pt_pt: Keynote da Apple
ru: Презентация Apple
uk: Трагичне весілля

source: Apple couldn't charge you for your subscription renewal. You will need to fix your payment and re-subscribe to continue to use Callsheet.
de: Apple konnte die Zahlung für dein Abo nicht abbuchen. Bitte korrigiere deine Zahlungsdaten und schließe erneut ein Abo ab, um Callsheet weiter nutzen zu können.
es_mx: Hubo un error al procesar la renovación de tu suscripción por Apple. Verifica tu información de pago y vuelve a subscribirte para seguir usando Callsheet.
fr: Apple ne pouvait pas vous facturer le renouvellement de votre abonnement. Vous devrez corriger votre paiement et vous réabonner pour continuer à utiliser Callsheet.
it: Apple non ha potuto addebitare il rinnovo del tuo abbonamento. Devi aggiornare le tuo informazioni di pagamento e ri-abbonarti per continuare ad usare Callsheet.
nb_no: Apple kunne ikke fornye abonnementet ditt. Du må oppdatere betalingsmetoden din for å kunne fortsette å bruke Callsheet.
nl: Apple kon geen geld afschrijven voor het verlengen van je abonnement. Controleer je betaalgegevens en start opnieuw een abonnement om Callsheet te blijven gebruiken.
pl: Apple nie mogło pobrać opłaty za odnowienie subskrypcji. Musisz zaktualizować płatność i ponownie subskrybować, aby kontynuować korzystanie z Callsheet.
ru: Apple не удалось произвести оплату за продолжение подписки. Вам необходимо исправить ошибку и подписаться заново, чтобы продолжить пользоваться Callsheet.
sv: Apple kunde inte debitera dig för din abonnemangsförnyelse. Du behöver uppdatera din betalmetod och prenumerera på nytt för att fortsätta använda Callsheet.
uk: Apple не змогли стягнути кошти для поновлення передплати. Щоб продовжити користуватися Callsheet, вам необхідно оновити платіжну інформацію і почати нову передплату.

source: Are You Sure?
pl: Czy na pewno?

source: Are you sure?
de: Bist du sicher?
es_mx: ¿Estás seguro?
fr: Êtes-vous certain?
he: האם אתה בטוח?
it: Sei sicuro/a?
nb_no: Er du sikker?
nl: Weet je het zeker?
pl: Czy jesteś pewna/y?
pt_br: Tem certeza?
pt_pt: Tem a certeza?
ru: Вы уверены?
sv: Är du säker?
uk: Ви впевнені?

source: As rated by users of
de: Bewertung der Nutzenden von
es_mx: Valorado por usuario(s) de
fr: Tel que classé par les utilisateurs de
he: דורג על-ידי משתמשי
it: Come valutato dagli utenti di
nb_no: Som vurdert av brukere av
nl: Zoals beoordeeld door gebruikers van
pl: Według ocen użytkowników
pt_br: Avaliado por usuários do
pt_pt: Avaliado pelos utilizadores
ru: По оценкам пользователей
sv: Betygsatt av användare på
uk: За думкою користувачів

source: Available Links
pl: Dostępne linki

source: Average runtime
de: Durchschnittliche Laufzeit
es_mx: Tiempo promedio de duración
fr: Durée moyenne
he: זמן ריצה ממוצע
it: Durata media
nb_no: Gjennomsnittlig episodelengde
nl: Gemiddelde looptijd
pl: Średni czas trwania
pt_br: Duração média
pt_pt: Duração média
ru: Средняя длина
sv: Genomsnittlig speltid
uk: Середня тривалість

source: Awards
de: Auszeichnungen
es_mx: Premios
fr: Récompenses
it: Premi
nb_no: Priser
pl: Nagrody
ru: Награды
sv: Utmärkelser
uk: Нагороди

source: Be a hero and support independent apps
de: Sei ein toller Mensch und supporte Indie-Apps.
es_mx: Sé un héroe y patrocina apps de programadores independientes
fr: Soyez un héros et supportez les apps indépendantes.
he: תהיה גיבור ותתמוך ביישומים של מפתחים עצמאיים
it: Sii un eroe e supporta app indipendenti
nb_no: Vær en helt og støtt uavhengige apper
nl: Wees een held en steun onafhankelijke apps
pl: Bądź bohaterem i wspieraj niezależne aplikacje.
pt_br: Seja um herói e colabore com apps independentes
pt_pt: Seja um herói e apoie as aplicações independentes
ru: Будте героем и поддержите независимые приложения
sv: Var en hjälte och stöd oberoende appar
uk: Підтримайте незалежні програми

source: Be like the many other beautiful people who have rated this version.
de: Sei wie all die anderen wunderbaren Menschen und bewerte diese Version.
es_mx: Sé como muchas de las increíbles personas que han calificado esta versión.
fr: Faites comme les nombreuses autres personnes admirables qui ont évalué cette version.
he: עזור כמו שאר האנשים המקסימים שדירגו את גרסא זאת.
it: Fai come le tante altre persone meravigliose che hanno valutato questa versione
nb_no: Gjør som mange andre vakre mennesker og vurder denne versjonen
nl: Wees als de vele mooie mensen die deze versie hebben beoordeeld.
pl: Bądź jak wiele pięknych ludzi, którzy ocenili tą wersję.
pt_br: Seja como uma das muitas pessoas que avaliaram esta versão.
pt_pt: Faça como as outras pessoas encantadoras que já avaliaram esta versão
ru: Будьте как другие прекрасные люди, которые оценили эту версию.
sv: Var som de många andra fantastiska personer som har betygsatt den här versionen.
uk: Приєднайтесь до багатьох гарних людей, які дали оцінку цій версії.

source: Began Airing
de: Ausstrahlung begann
es_mx: Comenzó a emitirse
fr: Première Diffusion
he: שודר לראשונה
it: Inizio trasmissione
nb_no: Begynte å strømme
nl: Uitgezonden sinds
pl: Rozpoczęto nadawanie
pt_br: Começou a ser exibido
pt_pt: Estreou
ru: Вышло в эфир
sv: Började sändas
uk: Почався

source: Begins Airing
de: Ausstrahlung beginnt
es_mx: Comenzará a emitirse
fr: Première Diffusion
he: ישודר לראשונה
it: La trasmissione inizierà
nb_no: Begynner å strømme
nl: Uitgezonden vanaf
pl: Rozpocznie nadawanie
pt_br: Estréia
pt_pt: Estreia
ru: Выйдет в эфир
sv: Börjar sändas
uk: Почнеться

source: Biography
de: Biografie
es_mx: Biografía
fr: Biographie
he: ביוגרפיה
it: Biografia
nb_no: Biografi
nl: Biografie
pl: Biografia
pt_br: Biografia
pt_pt: Biografia
ru: Биография
sv: Biografi
uk: Біографія

source: Born
de: Geboren am
es_mx: Nacimiento
fr: Né(e) le
he: נולד
it: Data di nascita
nb_no: Født
nl: Geboren
pl: Urodzona/y
pt_br: Nascimento
pt_pt: Nascimento
ru: Рожден(а)
sv: Född
uk: Дата народження

source: Botanist
de: Botaniker
es_mx: Jardinero
fr: Botaniste
he: בוטנאי
it: Botanico
nb_no: Botaniker
nl: Botanicus
pl: Botanik
pt_pt: Botânico
ru: Ботанист
uk: Таємний агент

source: Browser
es_mx: Navegador
fr: Navigateur
he: סייר
nb_no: Nettleser
pl: Przeglądarka
pt_br: Navegador
pt_pt: Navegador
ru: Браузер
sv: Webbläsare
uk: Браузер

source: Buy
de: Kaufen
es_mx: Comprar
fr: Acheter
he: קנה
it: Acquista
nb_no: Kjøpe
nl: Koop
pl: Kup
pt_pt: Comprar
ru: Купить
sv: Köp
uk: Покупка

source: Callsheet app icon
pl: Ikona aplikacji Callsheet

source: Callsheet couldn't parse the information from The Movie Database.
de: Callsheet konnte die Informationen aus The Movie Database nicht verarbeiten.
es_mx: Callsheet no ha podido analizar la información de The Movie Database
fr: Callsheet n’a pas pu analyser les informations de « The Movie Database ».
he: Callsheet לא הצליח לעבד את המידע מ- The Movie Database.
it: Callsheet non ha potuto processare le informazioni ricevute da The Movie Database
nb_no: Callsheet klarte ikke å tolke informasjonen fra The Movie Database.
nl: Callsheet kon de informatie van The Movie Database niet verwerken.
pl: Nie udało się przetworzyć informacji z The Movie Database.
pt_br: Callsheet não pode interpretar as informações do The Movie Database.
pt_pt: Não foi possível processar a informação de "The Movie Database"
ru: Callsheet не удалось обработать информацию из The Movie Database
sv: Callsheet kunde inte tolka informationen från The Movie Database.
uk: Callsheet не зміг прочитати дані з The Movie Database.

source: Callsheet couldn't reach The Movie Database.
de: Callsheet konnte keine Verbindung zu The Movie Database herstellen.
es_mx: Callsheet no se ha podido conectar con The Movie Database
fr: Callsheet ne peut pas accéder à « The Movie Database ».
he: Callsheet לא הצליח ליצור קשר עם The Movie Database.
it: Callsheet non ha potuto raggiungere The Movie Database
nb_no: Callsheet kunne ikke kontakte The Movie Database.
nl: Callsheet kon The Movie Database niet bereiken.
pl: Nie udało się połączyć z The Movie Database.
pt_br: O Callsheet não pode se conectar ao Movie Database.
pt_pt: Não é possível contactar "The Movie Database"
ru: Callsheet не удалось добраться до The Movie Database
sv: Callsheet kunde inte nå The Movie Database.
uk: Callsheet не зміг достукатися до The Movie Database.

source: Callsheet was built in Virginia by **[Casey Liss](https://www.caseyliss.com/)**.
de: Callsheet wird von **[Casey Liss](https://www.caseyliss.com/)** in Virginia entwickelt.
es_mx: Callsheet fue creado en Virginia (EE.UU.) por **[Casey Liss](https://www.caseyliss.com/)**.
fr: Callsheet a été produit en Virginie par **[Casey Liss](https://www.caseyliss.com/)**.
he: Callsheet נבנה בוירגיניה על-ידי **[קייסי ליס](https://www.caseyliss.com/)**.
it: Callsheet è stato realizzato in Virginia da **[Casey Liss](https://www.caseyliss.com/)**.
nb_no: Callsheet ble bygd i Virginia av **[Casey Liss](https://www.caseyliss.com/)**.
nl: Callsheet is gemaakt in Virginia door **[Casey Liss](https://www.caseyliss.com/)**.
pl: Callsheet został stworzony w stanie Virginia przez **[Casey Liss](https://www.caseyliss.com/)**.
pt_br: Callsheet foi desenvolvido na Virginia por **[Casey Liss](https://www.caseyliss.com/)**.
pt_pt: Callsheet foi desenvolvido na Virginia por **[Casey Liss](https://www.caseyliss.com/)**.
ru: Callsheet было создано в Виргинии, США **[Кейси Лиссом](https://www.caseyliss.com/)**.
sv: Callsheet byggdes i Virginia av **[Casey Liss](https://www.caseyliss.com/)**.
uk: Callsheet було створено у Вірджинії **[Кейсі Ліссом](https://www.caseyliss.com/)**.

source: Cancel
de: Abbrechen
es_mx: Cancelar
fr: Annuler
he: ביטול
it: Annulla
nb_no: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ru: Отменить
sv: Avbryt
uk: Скасувати

source: Cancel Subscription
de: Abo beenden
es_mx: Cancelar suscripción
fr: Annuler la Souscription
he: בטל מינוי
it: Annulla Abbonamento
nb_no: Avslutt abonnement
nl: Zeg abonnement op
pl: Anuluj subskrypcję
pt_br: Cancelar Assinatura
pt_pt: Cancelar Subscrição
ru: Отменить подписку
sv: Avbryt prenumeration
uk: Скасувати передплату

source: Cast
de: Darstellende
es_mx: Reparto
fr: Distribution
he: ליהוק
nb_no: Medvirkende
pl: Obsada
pt_br: Elenco
pt_pt: Elenco
ru: Актёры
sv: Rollista
uk: Актори

source: Cast Options
de: Optionen für Besetzung
es_mx: Opciones de reparto
fr: Options de rôles
it: Opzioni del cast
nb_no: Valg for roller
pl: Opcje obsady
ru: Параметры актёрского состава
sv: Alternativ för rollerna
uk: Параметри акторського складу
