Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

source: Hide cast episode counts
de: Verberge Anzahl der Folgen
es_mx: Ocultar número de episodios del personaje
fr: Cacher le nombre d’épisodes de présence des membres de la distribution
he: הסתר סך הפרקים לדמות
it: Nascondi il conteggio degli episodi del cast
nb_no: Skjul antall episoder for medvirkende
nl: Verberg afleveringteller
pl: Ukryj ilość odcinków w których występuje aktor(ka)
pt_pt: Esconder contagem de elenco por episódios
ru: Скрывать количество эпизодов
sv: Dölj antalet avsnitt per skådespelare
uk: Сховати кількість епізодів з персонажем

source: Hide episode thumbnails
de: Verberge Vorschaubilder
es_mx: Ocultar miniatura del episodio
fr: Cacher les vignettes des épisodes
he: הסתר פוסטר פרק
it: Nascondi le immagini d’anteprima degli episodi
nb_no: Skjul miniatyrbilder av episoder
nl: Verberg aflevering thumbnails
pl: Ukryj miniatury odcinków
pt_pt: Esconder miniaturas dos episódios
ru: Скрывать миниатюры эпизодов
sv: Dölj miniatyrbilder för avsnitt
uk: Сховати кадри з епізодів

source: Hide episode titles
de: Verberge Folgennamen
es_mx: Ocultar título de episodio
fr: Cacher les titres des épisodes
he: הסתר כותרת פרק
it: Nascondi titoli episodi
nb_no: Skul episodetitler
nl: Verberg afleveringtitels
pl: Ukryj tytuły odcinków
pt_pt: Esconder títulos dos episódios
ru: Скрывать названия эпизодов
sv: Dölj avsnittstitlar
uk: Сховати назви епізодів

source: Hide summaries
de: Verberge Zusammenfassungen
es_mx: Ocultar sinopsis
fr: Cacher les résumés
he: הסתר תקצירים
it: Nascondi riassunti
nb_no: Skjul sammendrag
nl: Verberg samenvattingen
pl: Ukryj podsumowania
pt_pt: Esconder resumos
ru: Скрывать сводки
sv: Dölj sammanfattningar
uk: Сховати описи

source: How seasons and episodes are sorted.
de: Lege die Sortierung von Staffeln und Folgen fest.
es_mx: Cómo se ordenan las temporadas y episodios.
fr: Comment sont classés les saisons et épisodes.
he: כיצד עונות ופרקים ממוינים.
it: Come sono ordinati stagioni ed episodi.
nb_no: Hvordan sesonger og episoder sorteres.
nl: Hoe seizoenen en afleveringen worden gesorteerd.
pl: Jak sortowane są sezony
pt_br: Ordenação de temporadas e episódios.
pt_pt: Como os episódios e as temporadas são ordenados
ru: Как сезоны и эпизоды сортируются
sv: Hur säsonger och avsnitt sorteras.
uk: У якому порядку показувати сезони та епізоди.

# IAP: Monthly Description
source: Unlimited searches for a month. Auto-renews
de: 1 Monat, ∞ Suchen. Verlängert automatisch.
es_mx: Búsquedas ilimitadas durante un mes. Renovación automática.
fr: Recherches illimités pour un mois. Se renouvelle automatiquement
he: חיפושים ללא הגבלה לחודש. מתחדש באופן אוטומטי
it: Ricerche illimitate per un mese. Si rinnova automaticamente.
nb_no: Ubegrenset antall søk i en måned. Fornyes automatisk.
nl: Een maand onbeperkt zoeken. Wordt automatisch verlengd.
pl: Przez miesiąc szukaj bez granic. Auto-odnawia
pt_pt: Pesquisas ilimitadas durante um mês. Renova automaticamente
ru: Безлимитные поиски на месяц. Продлевается автоматически
sv: Obegränsde sökningar för en månad. Förlängs automatiskt
uk: Місяць без обмежень. Автоматично подовжується

# IAP: Monthly Display Name
source: Monthly
de: Monatlich
es_mx: Mensual
fr: Mensuel
he: מינוי חודשי
it: Mensile
nb_no: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_pt: Mensalmente
ru: Ежемесячно
sv: Månadsvis
uk: Місячна

# IAP: Yearly Description
source: Access to Callsheet for 1 year. Auto-renews
de: 1 Jahr, ∞ Callsheet. Verlängert automatisch.
es_mx: Accede a Callsheet durante 1 año. Renovación automática
fr: Accès à Callsheet pour 1 an. Se renouvelle automatiquement
he: גישה ל- Callsheet לשנה אחת. מתחדש באופן אוטומטי
it: Accesso a Callsheet per 1 anno. Si rinnova automaticamente.
nb_no: Tilgang til Callsheet i 1 år. Fornyes automatisk.
nl: Een jaar lang toegang tot Callsheet. Verlengt automatisch
pl: Dostęp do Callsheet przez rok. Auto-odnawia
pt_pt: Aceder a Callsheet durante 1 ano. Renova automaticamente
ru: Доступ к Callsheet на 1 год. Продлевается автоматически
sv: Tillgång till Callsheet i 1 år. Förlängs automatiskt
uk: Рік без обмежень. Автоматично подовжується

# IAP: Yearly Display Name
source: Yearly Subscription
de: Jährlich
es_mx: Suscripción anual
fr: Abonnement Annuel
he: מינוי שנתי
it: Annuale
nb_no: Årlig abonnement
nl: Jaarabonnement
pl: Roczna subskrypcja
pt_pt: Subscrição anual
ru: Ежегодно
sv: Årlig prenumeration
uk: Річна передплата

# IAP: Yearly Max Description
source: Show your added support!
de: Zeig deine zusätzliche Unterstützung!
es_mx: ¡Muestra tu apoyo extra!
fr: Montrez votre soutien supplémentaire!
it: Mostra il tuo ulteriore supporto!
nb_no: Vis din ekstra støtte!
nl: Toon uw toegevoegde steun!
pl: Pokaż swoje dodatkowe wsparcie!
ru: Покажите свою дополнительную поддержку!
sv: Visa ditt extra stöd!
uk: Покажіть свою додаткову підтримку!

# IAP: Yearly Max Display Name
source: Yearly Max-Supporter
de: Jährlicher Maximalsupporter
es_mx: Suscripción anual "Max"
fr: Supporteur Maximum Annuel
he: סופר-תומך שנתי
it: Supporter Annuale Superiore
nb_no: Årlig max-supporter
nl: Jaarlijkse Max-Supporter
pl: Roczny Max-supporter
pt_pt: Apoiante~Max Anual
ru: Ежегодная максимальная поддержка
sv: Årlig Max-Supporter
uk: Річна передплата Max

# IAP: Yearly Ultra Description
source: Show your extreme support!
de: Unterstütze auf extreme Weise!
es_mx: Muestra tu apoyo al extremo
fr: Montrez votre support extrême!
he: להערכה האולטימטיבית!
it: Mostra il tuo massimo supporto!
nb_no: Vis ekstrem støtte!
nl: Toon je extreme steun!
pl: Pokaż swoje ekstremalne wsparcie!
pt_pt: Mostre o seu apoio extremo!
ru: Покажите высочайшую поддержку!
sv: Visa ditt enorma stöd!
uk: Для найщиріших прихильників!

# IAP: Yearly Ultra Display Name
source: Yearly Ultra-Supporter
de: Jährlicher Ultrasupporter
es_mx: Suscripción anual "Ultra"
fr: Supporteur Ultra Annuel
he: אולטרה-תומך שנתי
it: Supporter Annuale Supremo
nb_no: Årlig ultra-supporter
nl: Jaarlijkse Ultra-Supporter
pl: Roczny Ultra-supporter
pt_pt: Apoiante anual Ultra
ru: Ежегодная ультра поддержка
sv: Årlig Ultra-Supporter
uk: Річна Ultra

source: If you play something using [Channels](https://getchannels.com/) or [Plex](https://plex.tv/) on another device, Callsheet can display that show or movie at the top of the Discover screen.
de: Wenn du auf einem anderen Gerät etwas mit [Channels](https://getchannels.com/) oder [Plex](https://plex.tv/) abspielst, kann Callsheet dir die Sendung oder den Film ganz oben in der Entdecken-Ansicht anzeigen.
es_mx: Si reproduces algo usando [Channels](https://getchannels.com/) o [Plex](https://plex.tv/) en otro dispositivo, Callsheet puede mostrar esa serie o película en la pantalla "Explorar".
fr: Si vous regardez quelque chose en utilisant [Channels](https://getchannels.com/) ou [Plex](https://plex.tv/) sur un autre appareil, Callsheet peut afficher ce que vous regardez en haut de l’écran « Découverte ».
he: אם אתה מנגן מדיה באמצעות [Channels](https://getchannels.com/) או [Plex](https://plex.tv/) במכשיר אחר, Callsheet יכול להציג את הסדרה או הסרט בראש המסך הראשי.
it: Se riproduci qualcosa in [Channels](https://getchannels.com/) o [Plex](https://plex.tv/) su un altro dispositivo, Callsheet può mostrare quella serie o film in cima alla schermata Scopri
nb_no: Hvis du spiller av noe ved hjelp av [Channels] (https://getchannels.com/) eller [Plex] (https://plex.tv/) på en annen enhet, kan Callsheet vise det programmet eller den filmen øverst på Utforsk-skjermen.
nl: Als je iets afspeelt via [Channels](https://getchannels.com/) of [Plex](https://plex.tv/) op een ander apparaat kan Callsheet die serie of aflevering tonen op het Ontdekken-scherm.
pl: Jeśli odtwarzasz coś używając [Channels](https://getchannels.com/) lub [Plex](https://plex.tv/) na innym urządzeniu, Callsheet może wyświetlać ten serial lub film na górze karty Odkryj.
pt_br: Se você estiver reproduzindo algo no [Channels](https://getchannels.com/) ou [Plex](https://plex.tv/) em outro dispositivo, o Callsheet pode exibir a série ou filme no topo da tela Explorar.
pt_pt: Se visualizar filmes ou programas utilizando [Channels](https://getchannels.com/) ou [Plex](https://plex.tv/) noutro dispositivo, Callsheet pode mostrar informação sobre esse filme our programa no início do écran de "Discover"
ru: Если вы воспроизводите что-либо на другом устройстве через [Channels](https://getchannels.com/) или [Plex](https://plex.tv/), Callsheet может отобразить этот сериал или фильм в верхней части экрана Обзор.
sv: Om du spelar något via [Channels](https://getchannels.com/) eller [Plex](https://plex.tv/) på en annan enhet, kan Callsheet visa det programmet eller filmen högst upp på Upptäck-skärmen.
uk: Якщо ви запустите щось у [Channels](https://getchannels.com/) або [Plex](https://plex.tv/) на іншому пристрої, Callsheet може показати той серіал або фільм на Головному екрані.

source: Image
de: Bild
es_mx: Imagen
he: תמונה
it: Immagine
nb_no: Bilde
nl: Afbeelding
pl: Zdjęcie
pt_br: Imagem
pt_pt: Imagem
ru: Картинка
sv: Bild
uk: Зображення

source: In Grace Period
de: Im Kulanz-Zeitraum
es_mx: En periodo de gracia
fr: Dans la Période de Grâce
he: בתקופת חסד
it: Nel periodo di grazia
nb_no: I gratisperioden
pl: W okresie karencji
pt_br: Período de Graça
pt_pt: Em período de carência
ru: В льготном периоде
sv: Inom anståndsperiod
uk: У пільговому періоді

source: In Retry Period
de: Verlängerung wird erneut versucht
es_mx: En periodo de reintentar
fr: Dans la période de réessai
he: בתקופת ניסיון נוסף
it: Nel periodo di nuova prova
nb_no: I gjentakelsesperioden
pl: W okresie ponownej próby
pt_pt: No período de nova tentantiva
ru: В повторном периоде
sv: Inom försöksperiod
uk: У періоді повторної спроби

source: In-App Browser
es_mx: Navegador dentro del App
fr: Navigateur intégré
he: דפדפן פנימי
it: Browser in-app
nb_no: Nettleser i appen
pl: Przeglądarka w aplikacji
pt_pt: Navegador In-App
ru: В приложении
sv: Inuti app-webbläsare
uk: Вбудований браузер

source: In-Credits Bonus Scenes
de: Bonus-Szenen im Abspann
es_mx: Escenas adicionales
fr: Scènes bonus dans les crédits
he: סצנות בונוס באמצע קרדיטים
it: Scena bonus nei titoli di coda
nb_no: Bonusscener i rulleteksten
pl: Bonusowe sceny w napisach końcowych
pt_br: Cenas em Créditos
pt_pt: Cenas bónus nos créditos
ru: Бонусные сцены в титрах
sv: Bonus-scener i eftertexterna
uk: Додаткові сцени у титрах

source: Integrations
de: Dienste
es_mx: Integraciones
fr: Intégrations
he: אינטגרציות
it: Integrazioni
nb_no: Integrasjoner
nl: Integraties
pl: Integracje
pt_br: Integrações
pt_pt: Integrações
ru: Интеграции
sv: Integrationer
uk: Інтеграції

# Known-For-People-Key
source: Known For
de: Bekannt für
es_mx: Conocido por
fr: Connu(e) pour
it: Conosciuto per
nb_no: Kjent for
nl: Bekend van
pl: Znana/y z
ru: Известны по
sv: Känd för
uk: Відомі завдяки

# Known-For-Settings-Key
source: Known For
de: Bekannt aus ...
es_mx: Conocido por
fr: Connu pour
it: Conosciuto per
nb_no: Kjent for
nl: Bekend van
pl: Znana/y z
ru: Известны по
sv: Känd för
uk: Відомі завдяки

source: Language Override
de: Sprache überschreiben
es_mx: Idioma preferido
fr: Changement de langue
he: מעקף שפה
it: Forza Lingua
nb_no: Overstyr språk
nl: Taal overschrijven
pl: Wymuszenie języka
pt_br: Idioma
pt_pt: Ignorar definições de idioma
ru: Переопределение языка
sv: Åsidosätt språk
uk: Пріоритетна мова

source: Learn about the people behind Callsheet.
de: Erfahre mehr über die Menschen hinter Callsheet.
es_mx: Conoce a la gente que hace Callsheet posible
fr: Informez-vous sur les personnes qui créent Callsheet.
he: למד על האנשים מאחורי Callsheet.
it: Maggiori informazioni su chi c’è dietro a Callsheet.
nb_no: Lær mer om menneskene som står bak Callsheet
nl: Kom meer te weten over de mensen achter Callsheet.
pl: Dowiedz się więcej o osobach stojących za Callsheet.
pt_br: Conheça as pessoas por trás do Callsheet.
pt_pt: Saber mais sobre as pessoas por detrás do Callsheet
ru: Узнайте о людях, создавших Callsheet.
sv: Lär känna människorna bakom Callsheet.
uk: Дізнатися більше про людей, які зробили Callsheet.

source: Light
de: Hell
es_mx: Claro
fr: Claire
it: Chiaro
nb_no: Lys
pl: Jasny
ru: Светлый
sv: Ljus
uk: Світла

source: List Name
pl: Nazwa listy

source: Lived
de: Hat gelebt
es_mx: Vivió
fr: A vécu
he: חי
it: Ha vissuto
nb_no: Levde
nl: Leefde
pl: Żył(a)
pt_br: Viveu
pt_pt: Viveu
ru: Жил
sv: Levde
uk: Жили

source: Loading…
de: Wird geladen ...
es_mx: Cargando...
fr: Chargement…
he: טוען...
it: Caricamento...
nb_no: Laster…
nl: Laden…
pl: Ładuję…
pt_br: Carregando…
pt_pt: A carregar...
ru: Загрузка...
sv: Laddar…
uk: Завантаження…

source: Macro State at %@
de: Macro Status um %@
es_mx: Estado de Macro a %@
fr: État de la Macro à %@
he: מצב מאקרו ב %@
it: Stato Macro a %@
nb_no: Makrotilstand ved %@
nl: Macro-staat op %@
pl: Stan makro w %@
pt_br: Estado em %@
pt_pt: Estado da Macro em %@
ru: Состояние макро на %@
sv: Makrotillstånd vid %@
uk: Макро стан у %@

source: Manage Lists
pl: Zarządzaj listami

source: Manage Pins
pl: Zarządzaj przypinkami

source: Manage Subscription
de: Abo verwalten
es_mx: Gestionar suscripción
fr: Gérer l’Abonnement
he: ניהול מינוי
it: Gestisci Abbonamento
nb_no: Administrer abonnement
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt_br: Gerenciar Assinatura
pt_pt: Gerir subscrição
ru: Управлять подпиской
sv: Hantera prenumeration
uk: Передплата

source: Manage lists…
pl: Zarządzaj listami…

source: Mid-credits
de: Mitten im Abspann
es_mx: A la mitad de los créditos
fr: Mi-crédits
he: אמצע קרדיטים
it: Titoli intermedi
nb_no: Midt i rulleteksten
pl: W środku napisów
pt_br: Meio-créditos
pt_pt: Cenas no meio dos créditos
ru: Середина титров
sv: Mitt i eftertexterna
uk: Посеред титрів

source: More Info…
de: Mehr Infos ...
es_mx: Más información...
fr: Plus d’Informations…
he: מידע נוסף...
it: Maggiori informazioni
nb_no: Mer info…
nl: Meer info…
pl: Więcej informacji…
pt_br: Mais Informações…
pt_pt: Mais informação
ru: Еще информация...
sv: Mer info…
uk: Детальніше…

source: More Purchase Options…
de: Weitere Kaufoptionen ...
es_mx: Otras opciones de compra...
fr: Plus d’Options d’Achat…
he: עוד אפשרויות רכישה...
it: Altre opzioni d'acquisto...
nb_no: Flere kjøpsmuligheter…
nl: Meer aankoopopties…
pl: Więcej opcji zakupu…
pt_br: Mais Opções de Compra…
pt_pt: Mais opções de compra...
ru: Еще способы оплаты...
sv: Fler köpalternativ…
uk: Більше опцій для покупки…

source: More…
de: Mehr ...
es_mx: Más...
fr: Plus…
he: עוד...
it: Altro...
nb_no: Mer…
nl: Meer…
pl: Więcej…
pt_br: Mais…
pt_pt: Mais...
ru: Еще...
sv: Mer…
uk: Ще…

source: Move
pl: Przenieś

source: Move to %@
pl: Przenieś do %@

source: Movie Poster
de: Filmplakat
es_mx: Poster de la Película
fr: Affiche du Film
he: פוסטר סרט
it: Poster del Film
nb_no: Filmplakat
nl: Filmposter
pl: Plakat
pt_br: Poster
pt_pt: Poster do filme
ru: Постер фильма
sv: Filmposter
uk: Плакат фільму

source: Movie Poster Placeholder
de: Platzhalter-Filmplakat
es_mx: Imagen genérica del poster de la película
fr: Affiche du film non disponible
he: שומר-מקום של פוסטר סרט
it: Segnaposto del Poster del Film
nb_no: Plassholder for filmplakat
nl: Filmposter placeholder
pl: Zastępczy plakat filmowy
pt_br: Poster Indisponível
pt_pt: Espaço reservado para o poster do filme
ru: Заполнитель постера фильма
sv: Platshållare för filmposter
uk: Замінник плакату фільму

source: Movies
de: Filme
es_mx: Películas
fr: Films
he: סרטים
it: Film
nb_no: Filmer
nl: Films
pl: Filmy
pt_pt: Filmes
ru: Фильмы
sv: Filmer
uk: Фільми

# Movies &amp; Shows
source: Movies & Shows
de: Filme & TV-Sendungen
es_mx: Películas y series
fr: Films et émissions
he: סרטים וסדרות
it: Film & Serie TV
nb_no: Filmer & serier
nl: Films en series
pl: Filmy i seriale
pt_pt: Filmes e Programas de TV
ru: Фильмы и сериалы
sv: Filmer & serier
uk: Фільми та серіали

source: Movies and TV shows will show one link for quick access. The others are available in the More menu.
de: Filme und TV-Sendungen zeigen eine Schnellverknüpfung an. Die anderen Einträge kannst du unter `Mehr` `...` finden.
es_mx: Las películas y las series mostrarán un enlace para acceder rápidamente. Las otras opciones están disponibles en el menú "Más"
fr: Les films et émissions télé auront un lien pour un accès rapide. Les autres sont disponibles dans le menu « Plus ».
he: סרטים וסדרות יציגו לינק גישה מהירה אחד. האחרים יהיו זמינים בתוך תפריט ׳עוד׳.
it: Film e Serie TV mostreranno un collegamento per l'accesso veloce. Gli altri sono disponibili nel Menu Altro.
nb_no: Filmer og TV-serier viser én lenke for rask tilgang. De andre er tilgjengelige i Mer-menyen.
nl: Films en series tonen één link for snelle toegang. De anderen zijn beschikbaar in het Meer-menu.
pl: Filmy i seriale pokażą jeden link do szybkiego dostępu. Pozostałe będą dostępne w menu "Więcej".
pt_br: Filmes e programas de TV exibirão um link de acesso rápido. Os demais estão disponíveis no menu Mais.
pt_pt: Filmes e programas de TV mostram um link para acesso rápido. Os restantes estão disponíveis no menu "Mais"
ru: Для быстрого доступа фильмы и сериалы будут показаны одной ссылкой. Остальные доступны в меню "Еще".
sv: Filmer och TV-serier kommer att visa en länk för snabb åtkomst. De andra finns tillgängliga i Mer-menyn.
uk: Фільми та серіали показуватимуть одне швидке посилання. Усі інші посилання доступні у меню «Ще…».

source: Movies featuring
de: Filme mit
es_mx: Películas con
fr: Films avec
he: סרטים משותפים
it: Film con
nb_no: Filmer med
nl: Films met
pl: Filmy z udziałem
pt_br: Filmes estrelando
pt_pt: Filmes com os actores
ru: Фильмы с
sv: Filmer med
uk: Фільми з

source: Name or job in %@
de: Name oder Job in %@
es_mx: Nombre o trabajo en %@
fr: Nom ou poste dans %@
it: Nome o lavoro in %@
nb_no: Navn eller jobb i %@
pl: Imię lub praca w %@
ru: Имя или работа в %@
sv: Namn eller jobb i %@
uk: Ім'я або робота в %@

source: Name or role in %@
de: Name oder Rolle in %@
es_mx: Nombre o rol en %@
fr: Nom ou rôle dans %@
it: Nome o ruolo in %@
nb_no: Navn eller rolle i %@
pl: Imię lub rola w %@
ru: Имя или роль в %@
sv: Namn eller roll i %@
uk: Ім'я або роль в %@

source: New Episodes
de: Neue Folgen
es_mx: Episodios nuevos
fr: Nouveaux Épisodes
he: פרקים חדשים
it: Nuovi Episodi
nb_no: Nye episoder
nl: Nieuwe afleveringen
pl: Nowe odcinki
pt_br: Novos Episódios
pt_pt: Novos episódios
ru: Новые эпизоды
sv: Nya avsnitt
uk: Нові епізоди

source: New Movies
de: Neue Filme
es_mx: Películas nuevas
fr: Nouveaux Films
he: סרטים חדשים
it: Nuovi Film
nb_no: Nye filmer
nl: Nieuwe films
pl: Nowe filmy
pt_br: Filmes Novos
pt_pt: Mais filmes
ru: Новые фильмы
sv: Nya filmer
uk: Нові фільми

source: Newest First
de: Neueste zuerst
es_mx: Más recientes primero
fr: Plus récent en premier
he: מהחדש לישן
it: Prima i più nuovi
nb_no: Nyeste først
nl: Nieuwste eerst
pl: Najnowsze na początku
pt_br: Mais Novos
pt_pt: Mais actuais (primeiro)
ru: Сначала новые
sv: Nyast först
uk: Спочатку нове

source: Next Episode
de: Nächste Folge
es_mx: Siguiente episodio
fr: Épisode suivant
he: הפרק הבא
it: Prossimo Episodio
nb_no: Neste episode
nl: Volgende aflevering
pl: Następny odcinek
pt_br: Próximo Episódio
pt_pt: Próximo episódio
ru: Следующий эпизод
sv: Nästa avsnitt
uk: Наступний епізод

source: Next movie in %@
pl: Następny film w %@

source: No
pl: Nie

source: No TV show pins found.
de: Keine angepinnten TV-Sendungen gefunden.
es_mx: No se encuentra series con pin.
fr: Pas d’émissions de télé épinglées trouvées.
he: לא נמצאו סדרות נעוצות.
it: Nessun contrassegno Serie TV trovato.
nb_no: Ingen festede TV-serier ble funnet.
nl: Geen serie-pins gevonden.
pl: Brak przypiętych seriali.
pt_br: Nenhuma série fixada.
pt_pt: Não foram encontrados pins para programas de TV
ru: Закрепленных сериалов не найдено.
sv: Inga fästningar av TV-serier hittades.
uk: Не закріплено жодного серіалу.

# No credits found for &quot;%@&quot;.
source: No credits found for "%@".
pl: Nie znaleziono pozycji dla „%@”.

source: No credits found.
de: Keine Credits gefunden.
es_mx: No se encontraron créditos.
fr: Pas de crédits trouvés.
he: לא נמצאו קרדיטים.
it: Nessun riconoscimento trovato.
nb_no: Ingen kreditter ble funnet
nl: Geen credits gevonden.
pl: Brak filmów w których występuje.
pt_br: Sem créditos.
pt_pt: Informação de Créditos não disponívei.
ru: Титров не найдено.
sv: Inga medverkningar hittades.
uk: Робіт не знайдено.

source: No media found.
de: Kein Inhalt gefunden.
es_mx: No se encontró información
fr: Pas de média trouvé.
he: לא נמצאה מדיה.
it: Nessun contenuto trovato
nb_no: Ingen media ble funnet
nl: Geen media gevonden.
pl: Nie znaleziono mediów.
pt_br: Nenhum conteúdo encontrado.
pt_pt: Não foram encontrados videos.
ru: Материалов не найдено.
sv: Inget innehåll hittades.
uk: Медіа не знайдено.

source: No movie pins found.
de: Keine angepinnten Filme gefunden.
es_mx: No se encuentran películas con pin.
fr: Pas de films épinglés trouvés.
he: לא נמצאו סרטים נעוצים
it: Nessuna puntina trovata
nb_no: Ingen festede filmer ble funnet
nl: Geen filmpins gevonden.
pl: Brak przypiętych filmów.
pt_br: Nenhum filme fixado.
pt_pt: Não foram encontrados pins para os filmes.
ru: Закрепленных фильмов не найдено.
sv: Inga fästningar av film hittades.
uk: Не закріплено жодного фільму.

source: No override
de: Nicht überschreiben
es_mx: No ignorar
fr: Langue du système
he: ללא מעקף
it: Non forzare
nb_no: Ingen overstyring
nl: Geen
pl: Bez wymuszenia
pt_pt: Idioma pré-definido
ru: Нет
sv: Ingen åsidosättning
uk: За замовчуванням

source: No people found.
de: Keine Personen gefunden.
es_mx: No se encontraron reparto ni equipo de filmación.
fr: Pas d’information sur les personnes.
he: לא נמצאו אנשים.
it: Nessuna persona trovata.
nb_no: Ingen personer ble funnet
nl: Geen mensen gevonden.
pl: Nie znaleziono osób.
pt_br: Nenhuma pessoa encontrada.
pt_pt: Não foram encontradas actores nem equipa.
ru: Люди не найдены.
sv: Inga personer hittades.
uk: Нікого не знайдено.

source: No people matching *%@* found.
de: Keine Ergebnisse für Personen mit *%@*
es_mx: No se encuentra nadie con la búsqueda *%@*.
fr: Personne correspondant à *%@* trouvé.
he: לא נצאו אנשים המתאימים ל- *%@*.
it: Nessuna persona corrispondente a %@ trovata.
nb_no: Ingen personer funner som matcher *%@*.
nl: Geen mensen gevonden die overeenkomen met *%@*.
pl: Nie znaleziono osób odpowiadających *%@*.
pt_br: Nenhuma pessoa encontrada para *%@*
pt_pt: Não foram encontradas pessoas pelo nome *%@*
ru: Не найдено людей, подходящих к "%@".
sv: Inga personer som matchar *%@* hittades.
uk: За запитом *%@* нікого не знайдено.

source: No people pins found.
de: Keine angepinnten Personen gefunden.
es_mx: No se encontraron personas con pin.
fr: Pas de personnes épinglées trouvées.
he: לא נמאו אנשים נעוצים.
it: Nessun contrassegno trovato per le persone
nb_no: Ingen festede personer ble funnet.
nl: Geen mensenpins gevonden.
pl: Nie znaleziono przypiętych osób.
pt_br: Nenhuma pessoa fixada.
pt_pt: Não foram encontrados pins para pessoas.
ru: Нет закрепленных людей.
sv: Inga fästningar av personer hittades.
uk: Не закріплено жодної людини.

source: No pinned items found.
de: Keine angepinnten Inhalte gefunden.
es_mx: No se encontraron elementos con pin.
fr: Pas d’objets épinglés trouvés.
he: לא נמצאו פריטים נעוצים.
it: Non sono stati trovati elementi contrassegnati.
nb_no: Ingen festede elementer ble funnet
nl: Geen gepinde items gevonden.
pl: Nie znaleziono przypiętych rzeczy.
pt_br: Nenhum item fixado.
pt_pt: Não foram encontradas ítems com pins
ru: Нет закрепленных объектов.
sv: Inga fästningar av objekt hittades.
uk: Нічого не закріплено.

source: No pins
pl: Brak przypiętych

source: No pins found.
pl: Nie znaleziono przypiętych.
