Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

source: Trial Period
de: Testzeitraum
es_mx: Periodo de Pureba
fr: Période d’Essai
he: תקופת ניסיון חינם
it: Periodo di Prova
nb_no: Prøveperiode
nl: Proefperiode
pl: Okres próbny
pt_br: Período Gratuito
pt_pt: Período Experimental
ru: Пробный период
sv: Provperiod
uk: Пробний період

source: Trivia
de: Wissenswertes
es_mx: Curiosidades
fr: Anecdotes
he: טריויה
pl: Ciekawostki
pt_pt: Curiosidades
ru: Тривиа
uk: Цікаві факти

source: Unfortunately, [The Movie Database](https://www.themoviedb.org/) does not yet support doing a union search for shows. I've asked them to add it; we'll see what happens!
de: Leider kann man aktuell noch nicht nach gemeinsamen TV-Sendungen in [The Movie Database](https://www.themoviedb.org/) suchen. Ich habe bereits nachgefragt. Wir schauen mal, was passiert.
es_mx: Desafortunadamente, [The Movie Database](https://www.themoviedb.org/) no soporta hacer uniones de búsquedas para las series. Les he pedido que lo añadan, ¡veremos lo que pasa!
fr: Malheureusement [The Movie Database](https://www.themoviedb.org/) ne permet pas pour le moment de faire des recherches par syndicat des émissions. Je leur ai demandé de l’ajouter, nous verrons ce qui va se passer!
he: לצערי, [The Movie Database](https://www.themoviedb.org/) עדיין לא תומך בחיפוש מרובה אנשים עבור סדרות. ביקשתי מהם שיוסיפו אפשרות כזאת, נראה מה יקרה!
it: Sfortunatamente, The Movie Database](https://www.themoviedb.org/) non supporta ancora ricerche congiunte per i programmi. Gli ho chiesto di aggiungerle, vedremo cosa succede!
nb_no: Dessverre støtter [The Movie Database] (https://www.themoviedb.org/) ennå ikke unionssøk etter serier. Jeg har bedt dem om å legge det til; vi får se hva som skjer!
nl: Helaas ondersteunt [The Movie Database](https://www.themoviedb.org/) nog geen gecombineerde zoekopdrachten voor series. Ik heb gevraagd dit toe te voegen – we zullen zien!
pl: Niestety [The Movie Database](https://www.themoviedb.org/) jeszcze nie obsługuje wyszukiwania łącznego dla seriali. Poprosiłem ich o dodanie tego; zobaczymy, co się stanie!
pt_br: Infelizmente, [The Movie Database](https://www.themoviedb.org/) ainda não suporta buscas combinadas para séries. Eu pedi para que adicionem este suporte; vamos esperar pra ver!
pt_pt: Lamentavelmente, [The Movie Database](https://www.themoviedb.org/) não permite pesquisas unificadas de programas de TV. Pedi-lhes que fosse acrescentada; vamos ver o que acontece!
ru: К сожалению, [The Movie Database](https://www.themoviedb.org/) пока не поддерживает совмещенный поиск для сериалов. Я попросил их добавить это; посмотрим, что получится!
sv: Tyvärr stödjer [The Movie Database](https://www.themoviedb.org/) ännu inte att göra en sammanslagningssökning för serier. Jag har bett dem att lägga till det; vi får se vad som händer!
uk: Нажаль, [The Movie Database](https://www.themoviedb.org/) поки що не підтримує об`єднанний пошук для серіалів. Я попросив їх його додати, подивимось, що з цього вийде!

source: Unknown
de: Unbekannt
es_mx: Desconocido
fr: Inconnu
he: לא ידוע
it: Sconosciuto
nb_no: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестно
sv: Okänd
uk: Невідомо

source: Unlimited searches
de: Unendliche Suchanfragen
es_mx: Búsquedas ilimitadas
fr: Recherches illimitées
he: חיפושים ללא הגבלה
it: Ricerche illimitate
nb_no: Ubegrensede søk
nl: Onbeperkt zoeken
pl: Nieograniczone wyszukiwania
pt_pt: Pesquisas ilimitadas
ru: Бесконечные поиски
sv: Obegränsade sökningar
uk: Пошук без обмежень

source: Upcoming
de: Demnächst in ...
es_mx: Próximamente
fr: À Venir
he: בקרוב
it: Imminenti
nb_no: Kommende
nl: Binnenkort
pl: Nadchodzące
pt_pt: Por lançar
ru: Ближайшее
sv: Kommande
uk: Майбутні проєкти

source: Upgraded
de: Upgrade gekauft
es_mx: Mejorado
fr: Mis à jour
he: שודרג
it: Upgradato
nb_no: Oppgradert
nl: Opgewaardeerd
pl: Upgrade wykonany
pt_br: Atualizada
pt_pt: Actualizado
ru: Улучшенный
sv: Uppgraderad
uk: Оновлено

source: User Interface
de: Benutzungsoberfläche
es_mx: Interfaz de Usuario
fr: Interface Utilisateur
he: ממשק משתמש
it: Interfaccia Utente
nb_no: Brukergrensesnitt
nl: Gebruikersinterface
pl: Interfejs użytkownika
pt_br: Interface
pt_pt: Interface do Utilizador
ru: Пользовательский интерфейс
sv: Användargränssnitt
uk: Інтерфейс користувача

source: Waiting for approval…
de: Warte auf Freigabe ...
es_mx: Esperando para la aprobación...
fr: En attente d’approbation…
he: ממתין לאישור...
it: In attesa di approvazione...
nb_no: Venter på godkjennelse…
nl: Wachten op toestemming…
pl: Czekam na zatwierdzenie
pt_br: Aguardando aprovação…
pt_pt: Aguarda aprovação
ru: Ждем одобрения...
sv: Väntar på godkännande…
uk: Очікуємо на підтвердження…

source: Watch in:
de: Hier läuft es in:
es_mx: Ver en:
fr: Resgarder sur:
he: צפה ב:
it: Guarda in:
nb_no: Se i:
nl: Te zien in:
pl: Oglądaj w:
pt_br: Assistir em:
pt_pt: Ver em:
ru: Посмотреть в:
sv: Se i:
uk: Дивитися у:

source: Website
de: Webseite
es_mx: Sitio Web
fr: Site internet
he: אתר
it: Sito Internet
nb_no: Nettside
pl: Strona WWW
ru: Сайт
sv: Hemsida
uk: Сайт

source: What was that thing I looked up yesterday?
de: Was habe ich nochmal gestern gesucht?
es_mx: Qué era eso que estuve buscando ayer?
fr: Quel était ce truc que je recherchais hier?
he: מה חיפשתי אתמול?
it: Cos’è che ho guardato ieri?
nb_no: Hva var det jeg søkte på i går?
nl: Waar was ik gisteren naar op zoek?
pl: Czego to ja szukałam/em wczoraj?
pt_pt: O que pesquisei ontem?
ru: Что же я вчера искал?
sv: Vad var det jag sökte på igår?
uk: Що то мене вчора цікавило?

source: Where to Watch
de: Wo läuft es?
es_mx: Donde Ver
fr: Où regarder
it: Dove Guardare
nb_no: Hvor du kan se
nl: Waar te zien
pl: Gdzie oglądać
pt_br: Onde Assistir
pt_pt: Onde ver
ru: Где посмотреть
sv: Kan ses på
uk: Де подивитися

source: Which browser to use to open external links.
de: Wähle einen Browser, der zum Öffnen externer Verknüpfungen genutzt werden soll.
es_mx: Que navegador usas para abrir los enlaces externos.
fr: Quel navigateur utiliser pour ouvrir les liens externes
he: בחר באיזה דפדפן לפתוח קישורים חיצוניים.
it: Che browser usare per aprire link esterni.
nb_no: Hvilken nettleser skal brukes for å åpne eksterne lenker.
nl: Browser om externe links mee te openen.
pl: Której przeglądarki użyć do otwierania zewnętrznych linków?
pt_br: Qual navegador usar para abrir links externos.
pt_pt: Qual o browser a utilizar para abrir links externos
ru: Каким браузером открывать ссылки.
sv: Vilken webbläsare som ska användas för att öppna externa länkar.
uk: У якому браузері відкривати зовнішні посилання.

source: Which quick access link is shown.
de: Folgende Schnellverknüpfung wird angezeigt.
es_mx: Qué enlace rápido se muestra por defecto.
fr: Quel lien d’accès rapide est affiché
he: בחר איזה קישור גישה מהירה יופיע.
it: Che link di accesso veloce viene mostrato.
nb_no: Hvilken hurtigtilgangslenke vises.
nl: Welke snelle-toeganglink wordt getoond.
pl: Który link do szybkiego dostępu jest pokazywany.
pt_br: Qual link de acesso rápido é exibido.
pt_pt: Qual é o link rápido mostrado
ru: Какая ссылка быстрого доступа показана.
sv: Vilken länk för snabbval som ska visas.
uk: Яка додаткова інформація найцікавіша.

source: Why not shows?
de: Warum sehe ich keine TV-Sendungen?
es_mx: ¿Por qué no hay series?
fr: Pourquoi pas les émissions?
he: למה לא סדרות?
it: Perché non Serie TV?
nb_no: Hvorfor ikke serier?
nl: Waarom geen series?
pl: Czemu nie ma seriali?
pt_br: Por que não séries?
pt_pt: Porque não programas de TV?
ru: Почему не сериалы?
sv: Varför inte serier?
uk: Чому не серіали?

source: Will NOT renew
de: Wird NICHT automatisch verlängert
es_mx: NO se renovará
fr: Ne se renouvellera pas
he: לא יתחדש
it: NON rinnoverà
nb_no: Blir IKKE fornyet
nl: Zal NIET vernieuwen
pl: NIE odnowi
pt_br: NÃO será renovada
pt_pt: NÃO renovará
ru: НЕ будет автопродлено
sv: Kommer INTE att förnyas
uk: НЕ буде поновлено

source: Will renew
de: Wird automatisch verlängert
es_mx: Se renovará
fr: Se renouvellera
he: יתחדש
it: Rinnoverà
nb_no: Blir fornyet
nl: Zal vernieuwen
pl: Odnowi
pt_br: Renovará
pt_pt: Renovará
ru: Будет автопродлено
sv: Kommer förnyas
uk: Буде поновлено

source: With a subscription, you get:
de: Mit einem Abo hast du Zugriff auf:
es_mx: Una suscripción te incluya:
fr: Avec un abonnement, vous obtenez:
he: עם מינוי אתה מקבל:
it: Con un abbonamento, ottieni:
nb_no: Med et abonnement, får du tilgang til:
nl: Met een abonnement krijg je:
pl: Z subskrypcją dostajesz:
pt_br: Com a assinatura, você recebe:
pt_pt: Com uma subscrição tem:
ru: С подпиской вы получаете:
sv: Med en prenumeration får du:
uk: За передплатою ви отримаєте:

source: Yes
pl: Tak

source: You Can Help
de: Du willst mehr helfen?
es_mx: Puedes ayudar
fr: Vous Pouvez Aider
he: אתה יכול לעזור
it: Puoi Aiutare
nb_no: Du kan bidra
nl: Jij kunt helpen
pl: Możesz pomóc
pt_br: Você Pode Ajudar
pt_pt: Pode ajudar
ru: Вы можете помочь
sv: Du kan hjälpa
uk: Ви можете допомогти

source: You can be second! That’s pretty great!
de: Zweiter sein ist großartig!
es_mx: ¡Puedes ser el segundo! ¡Está muy bien!
fr: Vous pouvez être le second! C’est super!
he: אתה יכול להיות השני! זה גם נפלא!
it: Puoi essere il secondo! Piuttosto grandioso!
nb_no: Du kan bli nummer to! Det er ganske flott!
nl: Jij kan de tweede zijn! Dat is best wel geweldig!
pl: Możesz być druga/i, to całkiem niezły wynik!
pt_br: Você pode ser a segunda pessoa! Isso é ótimo!
pt_pt: Podemos chegar a segundo! Isso é o máximo
ru: Можете быть вторым! Это довольно круто!
sv: Du kan bli nummer två! Det är riktigt bra!
uk: Ви можете бути другими! Доволі непогано!

source: You can be the first! Don’t be shy!
de: Sei nicht schüchtern und mach den Anfang!
es_mx: ¡Puedes ser el primero! ¡No seas tímido!
fr: Vous pouvez être le premier! Ne soyez pas timide!
he: אתה יכול להיות הראשון! אל תתבייש!
it: Puoi essere il primo! Non essere timido/a!
nb_no: Du kan bli den første! Ikke vær sjenert!
nl: Jij kan de eerste zijn! Wees niet verlegen!
pl: Możesz być pierwsza/y, nie bądź nieśmiała/y!
pt_br: Você pode ser a primeira pessoa! Não se acanhe!
pt_pt: Podemos ser primeiros! Não seja tímido
ru: Вы можете стать первым! Не стесняйтесь!
sv: Du kan vara först! Var inte blyg!
uk: Ви можете бути першими! Не треба соромитися!

source: You don't seem to have a subscription. 🤨
de: Es sieht so aus, als hättest du kein Abo. 🤨
es_mx: No parece que tengas una suscripción. 🤨
fr: Vous ne semblez pas avoir de souscription. 🤨
he: לא נראה שיש לך מינוי. 🤨
it: Non sembri avere un abbonamento. 🤨
nb_no: Du ser ikke ut til å ha et abonnement. 🤨
nl: Je lijkt geen abonnement te hebben. 🤨
pl: Nie wygląda na to, że masz subszkrypcję. 🤨
pt_br: Parece que você não tem uma assinatura. 🤨
pt_pt: Não parece ter uma subscrição. 🤨
ru: Похоже, у вас нет подписки. 🤨
sv: Du verkar inte ha en prenumeration. 🤨
uk: Не зхоже що ви є підписником. 🤨

# You have %lld day remaining in your trial.|==|plural.few
source: You have %lld days remaining in your trial.
pl: Pozostało %lld dni okresu próbnego.
ru: У вас осталось %lld дня пробного периода.
uk: Лишилось %lld дня пробного періоду.

# You have %lld day remaining in your trial.|==|plural.many
source: You have %lld days remaining in your trial.
he: נשארו לך %lld ימים לתקופת הניסיון.
pl: Pozostało %lld dni okresu próbnego.
ru: У вас осталось %lld дней пробного периода.
uk: Лишилось %lld днів пробного періоду.

# You have %lld day remaining in your trial.|==|plural.one
source: You have %lld day remaining in your trial.
de: Dein Probeabo läuft noch %lld Tag.
es_mx: Queda %lld día en tu periodo de prueba
fr: Vous avez %lld jour restant dans votre essai
he: נשאר לך %lld יום לתקופת הניסיון.
it: Hai %lld giorno rimanente nel tuo periodo di prova.
nb_no: Du har %lld dag igjen av prøveperioden
nl: Je hebt nog %lld dag over in je proefperiode.
pl: Pozostał %lld dzień okresu próbnego.
ru: У вас остался %lld день пробного периода.
sv: Du har %lld dag kvar på din provperiod.
uk: Лишився %lld день пробного періоду.

# You have %lld day remaining in your trial.|==|plural.other
source: You have %lld days remaining in your trial.
de: Dein Probeabo läuft noch %lld Tage.
es_mx: Quedan %lld días en tu periodo de prueba
fr: Vous avez %lld jours restants dans votre essai
he: נשארו לך %lld ימים לתקופת הניסיון.
it: Hai %lld giorni rimanenti nel tuo periodo di prova.
nb_no: Du har %lld dager igjen av prøveperioden
nl: Je hebt nog %lld dagen over in je proefperiode.
pl: Pozostało %lld dnia okresu próbnego.
ru: У вас осталось %lld дней пробного периода.
sv: Du har %lld dagar kvar på din provperiod.
uk: Лишилось %lld дня пробного періоду.

source: You have used all your free searches. Subscribe for unlimited searches.
de: Du hast alle kostenlosen Suchanfragen aufgebraucht. Für unbegrenzte Suchanfragen, schließ ein Abo ab.
es_mx: Has usado todas tus búsquedas gratis. Suscríbete para tener búsquedas ilimitadas.
fr: Vous avez utilisé toutes vos recherches gratuites. Souscrivez pour avoir des recherches illimitées.
he: ניצלת את כל החיפושים החינמיים. הירשם כמנוי עבור חיפושים ללא הגבלה.
it: Hai utilizzato tutte le tue ricerche gratuite. Abbonati per ricerche illimitate.
nb_no: Du har brukt opp alle dine gratis søk. Abonner for ubegrenset antall søk.
nl: Je hebt je gratis zoekopdrachten opgebruikt. Neem een abonnement om onbeperkt te kunnen zoeken.
pl: Zużyto wszystkie darmowe wyszukiwania. Subskrybuj, by mieć dostęp do nielimitowanych wyszukiwań.
pt_br: Você utilizou todas as buscas grátis. Assine para buscas ilimitadas.
pt_pt: Utilizou todas as pesquisas grátis. Subscreva para pesquisas ilimitadas.
ru: Вы использовали все ваши бесплатные поиски. Подпишитесь для бесконечных поисков.
sv: Du har använt alla dina gratis sökningar. Prenumerera för obegränsade sökningar.
uk: Ви використали усі безкоштовні пошуки. Підпишиться для безлімітних пошуків.

source: You may know them from
de: Kennst du vielleicht aus
es_mx: Puede que conozcas a esta persona por:
fr: Vous pouvez les avoir déjà vus dans
he: אולי אתה מכיר אותם מ...
it: Puoi conoscerli da
nb_no: Du kjenner dem kanskje fra
nl: Bekend van
pl: Możesz znać ich z
pt_br: Talvez você conheça de
pt_pt: Pode conhecer de
ru: Вы можете их знать по
sv: Du kanske känner igen dem från
uk: Ви можете знати їх завдяки

source: You must have a subscription to use the app.
de: Du brauchst ein Abo, um die App zu benutzen.
es_mx: Tienes que tener una suscripción para usar la app.
fr: Il faut s'abonner pour utiliser l'app.
he: מינוי נדרש כדי להשתמש ביישום.
it: Devi avere un abbonamento per usare l’app.
nb_no: Du må ha et abonnement for å bruke appen.
nl: Je moet een abonnement hebben om deze app te kunnen gebruiken.
pl: Aby korzystać z aplikacji, musisz mieć subskrypcję.
pt_pt: Necessita de ter uma subscrição para usar a app
ru: Вы должны иметь подписку чтобы пользоваться Callsheet.
sv: Du behöver en prenumeration för att använda appen.
uk: Щоб користуватися програмою, необхідна передплата.

# Your %@ will expire on&#10;%@
source: Your %1$@ will expire on %2$@
de: Dein %1$@ läuft ab am %2$@
es_mx: Tu %1$@ caducará el %2$@
fr: Votre %1$@ expirera le %2$@
he: ה- %1$@ יסתיים ב- %2$@
it: Il tuo %1$@ scadrà il %2$@
nb_no: Din %1$@ vil utløpe %2$@
nl: Je %1$@ verloopt op %2$@
pl: Twoja %1$@ wygaśnie %2$@
pt_pt: O seu %1$@ irá expirar a %2$@
ru: Ваша %1$@ истечет %2$@
sv: Din %1$@ löper ut den %2$@
uk: %1$@ закінчиться %2$@

source: Your access to Callsheet will end on %@.
de: Dein Zugang zu Callsheet endet am %@.
es_mx: Tu acceso a Callsheet va a terminar hasta %@.
fr: Votre accès à Callsheet prendra fin le %@.
it: Il tuo accesso a Callsheet terminerà il %@.
nb_no: Tilgangen din til Callsheet utløper %@.
nl: Je toegang tot Callsheet stopt op %@.
pl: Twój dostęp do Callsheet zakończy się %@
ru: Ваш доступ к Callsheet закончится %@.
sv: Din tillgång till Callsheet upphör %@.
uk: Ваш доступ до Callsheet закінчиться %@.

source: Your favorite characters finally get married.
de: Endlich heiraten deine Lieblingscharaktere.
es_mx: Tu personaje favorito finalmente se casa.
fr: Vos personnages préférés se marient à la fin.
he: הדמויות האהובות עליך סוף סוף התחתנו.
it: I tuoi personaggi preferiti finalmente si sposano
nb_no: Favorittkarakterene dine gifter seg endelig.
nl: Je favoriete personage gaat eindelijk trouwen.
pl: Twoi ulubieni bohaterowie w końcu pobierają się.
pt_br: Seus personagens favoritos finalmente se casam.
pt_pt: A suar personagem preferida finalmente casa-se.
ru: Ваши любимые персонажи наконец-то поженились.
sv: Dina favoritkaraktärer gifter till tillslut.
uk: Вони нарешті одружуються.

source: Your free trial has expired; you must purchase a subscription to use Callsheet.
de: Dein Probeabo ist abgelaufen; du musst ein Abo abschließen, um Callsheet zu nutzen.
es_mx: Tu prueba gratuita ha caducado; tienes que suscribirte para usar Callsheet.
fr: Votre essai gratuit a expiré; vous devez acheter un abonnement pour utiliser Callsheet.
he: תקופת הניסיון שלך הסתיימה. עליך לרכוש מינוי חדש כדי להמשיך להשתמש ב- Callsheet.
it: Il tuo periodo di prova gratuito è scaduto; devi acquistare un abbonamento per usare Callsheet.
nb_no: Din gratis prøveperiode har utløpt; du må kjøpe et abonnement for å bruke Callsheet.
nl: Je proefperiode is afgelopen; neem een abonnement om Callsheet te kunnen gebruiken.
pl: Twój darmowy okres próbny wygasł; aby korzystać z Callsheet, musisz zakupić subskrypcję.
pt_pt: O seu período de teste expirou; tem de comprar uma subscrição para usar Callsheet
ru: Ваш пробный период закончился. Вы должны быть подписаны чтобы пользоваться Callsheet.
sv: Din provperiod has löpt ut; du behöver prenumerera för att använda Callsheet.
uk: Безкоштовний пробний період закінчився. Щоб продовжити користуватися Callsheet, необхідно придбати передплату.

source: Your purchase is still pending. Please wait for it to be approved.
de: Dein Kauf ist noch nicht abgeschlossen. Bitte warte auf die Bestätigung.
es_mx: Tu compra esta en proceso. Por favor espera hasta que sea aprobada.
fr: Votre achat est toujours en attente. Merci de patienter jusqu’à ce qu’il soit approuvé.
he: המינוי שלך עדיין ממתין לאישור. בבקשה המתן עד שהמינוי יאושר.
it: Il to acquisto è ancora in corso. Per favore attenti l'approvazione.
nb_no: Kjøpet ditt er fortsatt under behandling. Vennligst vent til det blir godkjent.
nl: Je aankoop wordt nog verwerkt. Wacht nog even tot het is goedgekeurd.
pl: Twój zakup jest przetwarzany. Proszę czekaj, aż zostanie zatwierdzony.
pt_br: Sua compra está pendente. Por favor, aguarde sua aprovação.
pt_pt: A sua compra ainda está pendente. Por favor aguarde que seja aprovada.
ru: Ваша покупка еще не завершена. Пожалуйста, подождите, пока она будет одобрена.
sv: Ditt köp är fortfarande under behandling. Vänligen vänta på att det godkänns.
uk: Ваш платіж оброблюється. Будь-ласка, зачекайте на підтвердження.

source: Your subscription **will not** auto-renew
de: Dein Abo **wird nicht** automatisch verlängert.
es_mx: Tu suscripción **no** se renovará automáticamente
fr: Votre abonnement **ne se renouvellera pas** automatiquement
he: המינוי שלך **לא** יתחדש אוטומטית
it: Il tuo abbonamento **non** si rinnoverà automaticamente
nb_no: Abonnementet ditt blir **ikke** fornyet automatisk.
nl: Je abonnement **zal niet** automatisch verlengd worden
pl: Twoja subskrypcja **nie** odnowi się automatycznie
pt_br: Sua assinatura **não será** renovada.
pt_pt: A sua subscrição **não será** renovada automaticamente
ru: Ваша подписка **не будет** автоматически продлена
sv: Din prenumeration **kommer inte* att förlängas automatiskt
uk: Вашу передплату **не буде** оновлено автоматично

source: Your subscription **will** auto-renew
de: Dein Abo **wird** automatisch verlängert.
es_mx: Tu suscripción **si** se renovará automáticamente
fr: Votre abonnement **se renouvellera** automatiquement
he: המינוי שלך ** יתחדש** אוטומטית
it: Il tuo abbonamento **si rinnoverà** automaticamente
nb_no: Abonnementet ditt **blir** fornyet automatisk.
nl: Je abonnement **zal** automatisch verlengd worden
pl: Twoja subskrypcja **odnowi się** automatycznie
pt_br: Sua assinatura **será renovada** automaticamente.
pt_pt: A sua subscrição **será* renovada automaticamente
ru: Ваша подписка **будет** автоматически продлена
sv: Din prenumeration **kommer** att förlängas automatiskt
uk: Вашу передплату **буде** оновлено автоматично

source: Your subscription has expired; you must purchase a new subscription to use Callsheet.
de: Dein Probeabo ist abgelaufen; du musst ein neues Abo abschließen, um Callsheet zu nutzen.
es_mx: Tu suscripción ha caducado; tienes que iniciar una nueva suscripción para usar Callsheet
fr: Votre abonnement a expiré; vous devez acheter un nouvel abonnement pour utiliser Callsheet.
he: המינוי שלך הסתיים. עליך לרכוש מינוי חדש כדי להמשיך להשתמש ב- Callsheet.
it: Il tuo abbonamento è scaduto; devi acquistare un nuovo abbonamento per usare Callsheet.
nb_no: Abonnementet ditt er utløpt; du må kjøpe et nytt abonnement for å bruke Callsheet.
nl: Je abonnement is afgelopen; neem een abonnement om Callsheet te gebruiken.
pl: Twoja subskrypcja wygasła; aby korzystać z Callsheet, musisz zakupić nową subskrypcję.
pt_pt: A sua subscrição expirou; tem de comprar uma subscrição para usar Callsheet
ru: Ваш подписка закончилась. Вы должны быть подписаны чтобы пользоваться Callsheet.
sv: Din prenumeration har löpt ut. Du måste starta en ny prenumeration för att använda Callsheet.
uk: Передплата закінчилася. Щоб продовжити користуватися Callsheet, необхідно придбати нову передплату.

source: Your subscription lapsed. To continue using Callsheet, you'll need to start a new subscription.
de: Dein Abo ist abgelaufen. Um weiterhin Callsheet zu nutzen, schließe ein neues Abo ab.
es_mx: Tu suscripción ha caducado. Para seguir usando Callsheet, necesitas iniciar una nueva suscripción.
fr: Votre abonnement est expiré. Pour continuer à utiliser Callsheet, vous devrez souscrire un nouvel abonnement.
it: Il tuo abbonamento è scaduto. Per continuare ad usare Callsheet, dovrai avviare un nuovo abbonamento.
nb_no: Abonnementet ditt er utløpt, for å fortsette å bruke Callsheet må du abonnere på nytt.
nl: Je abonnement is verlopen. Start een nieuw abonnement om Callsheet te blijven gebruiken.
pl: Twoja subskrypcja wygasła. Aby dalej korzystać z Callsheet, musisz rozpocząć nową subskrypcję.
ru: Ваша подписка закончилась. Чтобы продолжить пользоваться Callsheet, вам необходимо оформить новую подписку.
sv: Din prenumeration har upphört. Starta en ny för att fortsätta använda Callsheet.
uk: Ваша передплата закінчилась. Щоб продовжити користуватися Callsheet, вам необхідно почати нову передплату.
