Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

source: No providers found.
de: Keine Dienste gefunden.
es_mx: No se encontraron proveedores.
fr: Pas de diffuseur trouvé.
he: לא נמצאו ספקי תוכן.
it: Nessun servizio trovato.
nb_no: Ingen tilbydere ble funnet.
nl: Geen aanbieders gevonden.
pl: Nie znaleziono dostawców usług.
pt_br: Nenhum provedor encontrado.
pt_pt: Não foram encontradas fontes para visualização
ru: Провайдеры не найдены
sv: Inga leverantörer hittades.
uk: Жодного сервісу не знайдено.

# No results found for &quot;%@&quot;
source: No results found for "%@"
de: Keine Ergebnisse für "%@"
es_mx: No hay resultados para "%@"
fr: Pas de résultats pour « %@ »
he: לא נמצאו תוצאות עבור “%@“
it: Nessun risultato per "%@"
nb_no: Fant ingen resultater for "%@"
nl: Geen resultaten gevonden voor ‘%@’
pl: Nie znaleziono wyników dla “%@“.
pt_br: Nenhum resultado para "%@"
pt_pt: Não foram encontrados resultados para "%@"
ru: Нет результатов, подходящих к "%@".
sv: Inga resultat hittades för "%@"
uk: За запитом «%@» нічого не знайдено

source: No search history found.
de: Suchhistorie nicht gefunden.
es_mx: No se encontró un historial de búsquedas.
fr: Pas d’historique de recherche trouvé.
he: לא נמצאה היסטוריית חיפוש
it: Non sono state trovate ricerche precedenti.
nb_no: Ingen søkehistorikk ble funnet.
nl: Geen zoekgeschiedenis gevonden.
pl: Nie znaleziono historii wyszukiwania.
pt_br: Nenhum histórico de busca.
pt_pt: Sem histórico de pesquisas
ru: История поиска не найдена.
sv: Ingen sökhistorik hittades.
uk: Історію пошуків не знайдено.

source: Not a subscription
de: Kein Abo
es_mx: No es una suscripción
fr: Pas une souscription
he: לא במינוי
it: Non abbonato
nb_no: Ikke et abonnement
nl: Geen abonnement
pl: To nie jest subskrypcia
pt_br: Não é uma assinatura
pt_pt: Não é uma subscrição
ru: Не подписка
sv: Inte en prenumeration
uk: Не передплата

source: Not purchased
de: Nicht gekauft
es_mx: No se ha comprado
fr: Pas acheté
he: לא נרכש
it: Non acquistato
nb_no: Ikke kjøpt
nl: Niet gekocht
pl: Nie zakupione
pt_br: Não comprado
pt_pt: Não comprado
ru: Не куплено
sv: Inte köpt
uk: Не куплено

source: Now Playing
de: Läuft gerade
es_mx: Reproduciendo ahora
fr: En cours
he: מנגן כעת
it: In riproduzione
nb_no: Spiller nå
nl: Wordt nu afgespeeld
pl: Teraz odtwarzane
pt_br: Reproduzindo Agora
pt_pt: Em visualização
ru: Исполняется
sv: Nu spelas
uk: Зараз грає

source: Oldest First
de: Älteste zuerst
es_mx: Más antiguos primero
fr: Les Plus Ancien en Premier
he: מהישן לחדש
it: Prima i più vecchi
nb_no: Eldste først
nl: Oudste eerst
pl: Najpierw starsze
pt_br: Mais Velhos
pt_pt: Mais antigos em primeiro
ru: Сначала старые
sv: Äldst först
uk: Спочатку старе

source: Open Callsheet
pl: Otwórz Callsheet

source: Open Pinned Items
pl: Otwórz przypięte

source: Open Pins
pl: Otwórz przypięcia

source: Open the list of your pinned items
pl: Otwórz listę przypiętych

source: Optionally, you can choose to help more.
de: Diese optionalen Pläne geben dir die Gelegenheit dazu.
es_mx: Si tú quieres, y de forma opcional, puedes contribuir con más.
fr: Optionnellement, vous pouvez choisir d’aider plus.
it: Opzionalmente, puoi scegliere di aiutare ancora di più.
nb_no: Du kan om du ønsker velge å bidra mer.
nl: Optioneel, je kan kiezen om meer te helpen.
pl: Opcjonalnie, możesz zdecydować się by pomóc bardziej.
pt_br: Opcionalmente, você pode ajudar ainda mais.
pt_pt: Opcionalmente, pode escolher ajudar um um pouco mais.
ru: По желанию можете выбрать, чем помочь еще.
sv: Om du vill, kan du bidra ytterligare.
uk: За бажанням, ви можете допомогти більше.

# Or, you can have %lld more free search. Just this once.|==|plural.few
source: Or, you can have %lld more free searches. Just this once.
pl: Możesz mieć %lld dodatkowe darmowe wyszukiwania. Tylko raz.
ru: Или можете получить еще %lld бесплатных поиска. Только один раз.
uk: Або можна додати ще %lld безкоштовних пошуки. Але лише один раз.

# Or, you can have %lld more free search. Just this once.|==|plural.many
source: Or, you can have %lld more free searches. Just this once.
he: או, שאתה יכול לקבל עוד %lld חיפושים בחינם. רק הפעם.
pl: Możesz mieć %lld dodatkowych darmowych wyszukiwań. Tylko raz.
ru: Или можете получить еще %lld бесплатных поисков. Только один раз.
uk: Або можна додати ще %lld безкоштовних пошуків. Але лише один раз.

# Or, you can have %lld more free search. Just this once.|==|plural.one
source: Or, you can have %lld more free search. Just this once.
de: Oder du kannst %lld kostenlose Suche hinzufügen. Nur diese eine Mal.
es_mx: O, puedes tener %lld búsqueda gratuita. Sólo por esta vez.
fr: Ou, vous pouvez avoir %lld recherche de plus. Juste une fois.
he: או, שאתה יכול לקבל עוד %lld חיפוש בחינם. רק הפעם.
it: Oppure, puoi avere %lld ricerca gratis in più. Solo per stavolta.
nb_no: Eller du kan ha ett gratis søk til. Bare denne ene gangen.
nl: Of, je kan nog %lld gratis zoekopdracht krijgen. Voor deze ene keer.
pl: Możesz mieć %lld dodatkowe darmowe wyszukiwanie. Tylko raz.
ru: Или можете получить еще %lld бесплатный поиск. Только один раз.
sv: Eller, så kan du få %lld ytterligare gratis sökning. Bara denna gång.
uk: Або можна додати ще %lld безкоштовний пошук. Але лише один раз.

# Or, you can have %lld more free search. Just this once.|==|plural.other
source: Or, you can have %lld more free searches. Just this once.
de: Oder du kannst %lld kostenlose Suchen hinzufügen. Nur diese eine Mal.
es_mx: O, puedes tener %lld búsquedas gratuitas. Sólo por esta vez.
fr: Ou, vous pouvez avoir %lld recherches de plus. Juste une fois.
he: או, שאתה יכול לקבל עוד %lld חיפושים בחינם. רק הפעם.
it: Oppure, puoi avere %lld ricerche gratis in più. Solo per stavolta.
nb_no: Eller du kan ha %lld flere gratis søk. Bare denne ene gangen.
nl: Of, je kan nog %lld gratis zoekopdrachten krijgen. Voor deze ene keer.
pl: Możesz mieć %lld dodatkowego darmowego wyszukiwania. Tylko raz.
ru: Или можете получить еще %lld бесплатных поисков. Только один раз.
sv: Eller, så kan du få %lld ytterligare gratis sökningar. Bara denna gång.
uk: Або можна додати ще %lld безкоштовних пошуків. Але лише один раз.

source: Other Great Apps
de: Weitere tolle Apps
es_mx: Otras Apps geniales
fr: D’autres Apps Supers
he: עוד יישומים מעולים
it: Altre Grandi App
nb_no: Andre flotte apper
nl: Andere geweldige apps
pl: Inne świetne aplikacje
pt_br: Outros Apps Maneiros
pt_pt: Outras boas aplicações.
ru: Другие прекрасные приложения
sv: Andra fantastiska appar
uk: Інші відмінні програми

source: Other person
de: Andere Person
es_mx: Otras personas
fr: Autre personne
he: אדם אחר
it: Altre persone
nb_no: Annen person
nl: Andere persoon
pl: Inna osoba
pt_br: Outra pessoa
pt_pt: Outra pessoa
ru: Другой человек
sv: Andra personen
uk: Інша людина

source: Other settings for more _particular_ users.
de: Weitere Einstellungen für _besondere_ Nutzende.
es_mx: Otros ajustes para usuarios más _avanzados_.
fr: Autres réglages pour certains utilisateurs.
he: הגדרות נוספות עבור משתמשים _כבדים_.
it: Altre impostazioni per utenti con esigenze più _particolari_.
nb_no: Andre innstillinger for mer _særskilte_ brukere.
nl: Overige instellingen voor _bepaalde_ gebruikers.
pl: Inne ustawienia dla bardziej _specyficznych_ użytkowników
pt_br: Outros ajustes para _certos usuários_.
pt_pt: Definições adicionais para utilizadores mais _meticulosos_
ru: Другие настройки для более _конкретных_ пользователей.
sv: Övriga inställningar för mer _petiga_ användare.
uk: Інші параметри для більш _виняткових_ користувачів.

source: Parental Guidance
de: Altersbeschränkungen
es_mx: Guía para padres
fr: Contrôle parental
he: הנחיות הורים
it: Controlli Parentali
nb_no: Foreldreveiledning
nl: Ouderlijk toezicht
pl: Ograniczenia wiekowe
pt_pt: Orientação parental
ru: Рекомендации родителям
sv: Åldersrekommendationer
uk: Батьківський нагляд

source: Parental guidance won't be shown for cast and crew.
de: Altersbeschränkungen werden für Darstellende oder Crew nicht angezeigt.
es_mx: La guía para padres no se mostrará para el reparto y equipo de filmación.
fr: La guidance parentale ne sera pas affichée pour la distribution et les équipes
he: הנחיות להורים לא יוצגו עבור ליהוק וצוות
it: Le indicazioni parentali non saranno mostrate per il cast e la troupe
nb_no: Foreldreveiledning vil ikke bli vist for medvirkende og besetning.
nl: Ouderlijk toezicht wordt niet getoond voor cast en crew.
pl: Ograniczenie wiekowe nie będzie pokazywane dla obsady i ekipy.
pt_br: Recomendações aos pais não será exibida para elenco e equipe.
pt_pt: Orientação parental não será mostrada para elenco e equipa
ru: Рекомендации родителям не будут показаны для актёров или создателей
sv: Åldersrekommendationer kommer inte att visas för rollista och team.
uk: Батьківський нагляд не буде показано для акторів та знімальної групи.

source: People
pl: Ludzie

source: Persnickety Preferences
de: Pingelige Präferenzen
es_mx: Ajustes Avanzados
fr: Paramètres pointilleuses
he: הגדרות מתקדמות
it: Preferenze Pignole
nb_no: Pirkete innstillinger
nl: Priegelige voorkeuren
pl: Opcje dla wybrednych
pt_br: Faniquitos
pt_pt: Definições meticulosas
ru: Настройки для назойливых
sv: Pedantiska preferenser
uk: Прискіпливі параметри

source: Persnickety Prefs
de: Pingelige Präferenzen
es_mx: Ajustes Avanzados
fr: Paramètres pointilleuses
he: הגדרות מתקדמות
it: Preferenze Pignole
nb_no: Pirkete innstillinger
nl: Priegelige voorkeuren
pl: Opcje dla wybrednych
pt_br: Ajustes de Faniquito
pt_pt: Preferências meticulosas
ru: Для назойливых
sv: Pedantiska preferenser
uk: Прискіпливі параметри

source: Pick a country
de: Wähle ein Land aus
es_mx: Elige un país
fr: Choisissez un pays
he: בחר מדינה
it: Scegli un paese
nb_no: Velg et land
nl: Kies een land
pl: Wybierz kraj
pt_br: Escolha um país
pt_pt: Seleccione um país
ru: Выбрать страну
sv: Välj ett land
uk: Оберіть країну

source: Pin
fr: Épingle
he: נעץ
it: Contrassegno
nb_no: Fest
pl: Pinezka
pt_br: Item Fixado
pt_pt: Pino
ru: Закрепка
sv: Fästning
uk: Закріплене

source: Pin This Item
pl: Przypnij ten element

source: Pin Type
de: Typ des Pins
es_mx: Tipo de pin
fr: Type d’Épingle
he: סוג נעץ
it: Tipo di Contrassegno
nb_no: Type element
nl: Pinsoort
pl: Rodzaj pinezki
pt_br: Tipo de Item Fixado
pt_pt: Tipos de Pino
ru: Тип закрепки
sv: Typ av fästning
uk: Тип закріпленого

source: Pin your favorites for quick access.
de: Pinne deine Favoriten an für schnellen Zugriff.
es_mx: Pon un pin a tus favoritos para encontrarlos rápido.
fr: Épinglez vos favoris pour un accès rapide.
he: נעץ את המועדפים עליך לגישה מהירה.
it: Contrassegna i tuoi preferiti per un accesso veloce.
nb_no: Fest favorittene dine for raskere tilgang.
nl: Pin je favorieten voor snelle toegang.
pl: Przypnij ulubione do szybkiego dostępu.
pt_pt: Acrescentar pino aos seus favoritos para acesso rápido
ru: Закрепите ваше любимое для быстрого доступа.
sv: Fäst dina favoriter för snabb access.
uk: Тримайте улюблене під рукою.

source: Pinned Items
de: Angepinnte Inhalte
es_mx: Elementos con pin
fr: Éléments épinglés
he: פריטים נעוצים
it: Elementi Contrassegnati
nb_no: Festede elementer
nl: Vastgezette items
pl: Przypięte rzeczy
pt_br: Itens Fixados
pt_pt: Items com pino
ru: Закрепленные объекты
sv: Fästa objekt
uk: Закріплене

source: Pinned items
de: Angepinnte Inhalte
es_mx: Elementos con pin
fr: Éléments épinglés
he: פריטים נעוצים
it: Elementi contrassegnati
nb_no: Festede elementer
nl: Vastgezette items
pl: Przypięte rzeczy
pt_pt: Items com pino
ru: Закрепленные объекты
sv: Fästa objekt
uk: Закріплене

source: Pinned items are shown at the top of the main screen when you open Callsheet. You can pin movies, shows, or people.
pl: Przypięte elementy są wyświetlane na górze ekranu głównego po otwarciu Callsheet. Możesz przypinać filmy, programy lub osoby.

source: Pins
pl: Przypinki

source: Plans:
de: Pläne:
es_mx: Planes:
he: חבילות:
it: Piani:
nb_no: Abonnementer:
nl: Soorten:
pl: Plany:
pt_br: Planos:
pt_pt: Planos:
ru: Планы:
sv: Abonnemang:
uk: Тарифи:

source: Please fix your billing issue as soon as possible using the App Store app in order to keep using Callsheet.
de: Bitte löse dein Zahlungsproblem so schnell du kannst im App Store, um Callsheet weiter nutzen zu können.
es_mx: Por favor corrige el error de la información de pago en la App Store para seguir disfrutando de Callsheet.
fr: Veuillez résoudre votre problème de facturation dès que possible à l'aide de l'application App Store afin de continuer à utiliser Callsheet.
it: Per favore, appena possibile correggi il problema di addebito nell’App Store per continuare ad usare Callsheet.
nb_no: Vennligst fiks faktureringsproblemet så fort som mulig for å fortsette å bruke Callsheet.
nl: Los je factureringsprobleem zo snel mogelijk op via de App Store-app om Callsheet te blijven gebruiken.
pl: Prosimy jak najszybciej rozwiązać problem z płatnością za pomocą aplikacji App Store, aby móc dalej korzystać z Callsheet.
ru: Пожалуйста, как можно скорее исправьте ошибку покупки в App Store, чтобы продолжать пользоваться Callsheet.
sv: Vänligen uppdatera din betalmetod i AppStore-appen så snart som möjligt för att fortsätta använda Callsheet.
uk: Будь ласка, вирішить проблему з оплатою у програмі App Store щоб продовжити користуватися Callsheet.

source: Please send feedback to `hello@limitliss.co`
de: Sende Feedback bitte an `hello@limitliss.co`
es_mx: Puedes mandar comentarios y sugerencias a `hello@limitliss.co`
fr: Merci d’envoyer vos retours à `hello@limitliss.co`
he: שלח משוב אל `hello@limitliss.co`
it: Per favore, invia il tuo feedback a `hello@limitliss.co`
nb_no: Vennligst send tilbakemelding til `hello@limitliss.co`
nl: Stuur je feedback a.u.b. naar `hello@limitliss.co`
pl: Proszę przesyłać opinie na adres `hello@limitliss.co`.
pt_pt: Envie as suas sugestões e comentários para `hello@limitliss.co`
ru: Пожалуйста, отзывайтесь по адресу `hello@limitliss.co`
sv: Skicka gärna feedback till `hello@limitliss.co`
uk: Будь ласка, відправте відгук на адресу `hello@limitliss.co`

source: Please wait a moment.
de: Bitte warte einen Moment.
es_mx: Espera un poco.
fr: Merci de patienter.
he: אנא המתן.
it: Per favore, attendi.
nb_no: Vennligst vent et øyeblikk.
nl: Een moment geduld, a.u.b.
pl: Proszę poczekaj chwilę.
pt_pt: Por favor aguarde um momento.
ru: Пожалуйста, подождите секунду.
sv: Vänligen vänta ett ögonblick.
uk: Будь ласка, трошки зачекайте.

source: Popular Movies
de: Beliebte Filme
es_mx: Películas populares
fr: Films Populaires
he: סרטים פופולריים
it: Film Popolari
nb_no: Populære filmer
nl: Populaire films
pl: Popularne filmy
pt_br: Filmes Populares
pt_pt: Filmes Populares
ru: Популярные фильмы
sv: Populära filmer
uk: Популярні фільми

source: Popular TV Shows
de: Beliebte TV-Sendungen
es_mx: Series Populares
fr: Émissions de télévision populaires
he: סדרות פופולריות
it: Serie TV Popolari
nb_no: Populære TV-serier
nl: Populaire series
pl: Popularne seriale
pt_br: Séries Populares
pt_pt: Programas de TV Populares
ru: Популярные сериалы
sv: Populära TV-serier
uk: Популярні серіали

source: Portrait
es_mx: Retrato
he: דיוקן
it: Ritratto
nb_no: Portrett
nl: Portret
pl: Portret
pt_br: Retrato
pt_pt: Retrato
ru: Портрет
sv: Porträtt
uk: Портрет

source: Post-credits
de: Nach dem Abspann
es_mx: Al final de los créditos
fr: Post-crédits
he: בסיום קרדיטים
it: Dopo i titoli di coda
nb_no: Etter rulleteksten
pl: Po napisach
pt_br: Pós-créditos
pt_pt: Pós-créditos
ru: После титров
sv: Eftertexter
uk: Після титрів

source: Poster
de: Plakat
fr: Affiche
he: פוסטר
nb_no: Plakat
pl: Plakat
ru: Постер
uk: Плакат

source: Poster for %@
pl: Plakat dla %@

source: Prevent giving away spoilers by choosing to redact details.
de: Blende Details aus, um Spoiler zu vermeiden.
es_mx: Evita spoilers eligiendo qué detalles ocultar
fr: Empêcher les spoilers en choisissant d’expurger les détails
he: הימנע מספוילרים על-ידי ציזנור פרטים.
it: Evita di rivelare spoiler scegliendo di nascondere dettagli.
nb_no: Unngå spoilere ved å velge å skjule detaljer.
nl: Voorkom spoilers om er voor te kiezen om details weg te laten.
pl: Zapobiegaj ujawnianiu spoilerów, wybierając ukrycie szczegółów.
pt_br: Evite spoilers escolhendo ocultar detalhes.
pt_pt: Prevenir "spoilers" escolhendo esconder pormenores
ru: Скрывать детали, чтобы не наткнуться на спойлеры.
sv: Undvik att avslöja spoilers genom att dölja detaljer.
uk: Уникайте спойлерів, ховаючи детальну інформацію.

source: Preview
de: Vorschau
es_mx: Vista Previa
fr: Prévisualisation
he: תצוגה מקדימה
it: Anteprima
nb_no: Forhåndsvis
nl: Voorbeeld
pl: Podgląd
pt_pt: Pré-visualizar
ru: Просмотреть
sv: Förhandsvisa
uk: Приклад

source: Previous movie in %@
pl: Poprzedni film w %@

source: Privacy Policy
de: Datenschutzerklärung
es_mx: Política de Privacidad
fr: Politique de Confidentialité
he: מדיניות פרטיות
it: Politica della Privacy
nb_no: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ru: Политика конфиденциальности
sv: Integritetspolicy
uk: Політика конфіденційності

source: Provided by
de: Bereitgestellt von
es_mx: Proporcionado por
fr: Fourni par
he: סופק על-ידי
it: Fornito da
nb_no: Levert av
nl: Geleverd door
pl: Dostarczone przez
pt_br: Fornecido por
pt_pt: Disponibilizado por
ru: Данные предоставлены
sv: Tillhandahålls av
uk: Дані від

source: Provided by [JustWatch](https://www.justwatch.com/)
de: Bereitgestellt von [JustWatch](https://www.justwatch.com/)
es_mx: Proporcionado por [JustWatch](https://www.justwatch.com/)
fr: Fourni par [JustWatch](https://www.justwatch.com/)
he: סופק על-ידי [JustWatch](https://www.justwatch.com/)
it: Fornito da [JustWatch](https://www.justwatch.com/)
nb_no: Levert av [JustWatch](https://www.justwatch.com/)
nl: Geleverd door [JustWatch](https://www.justwatch.com/)
pl: Dostarczone przez [JustWatch](https://www.justwatch.com/)
pt_br: Fornecido por [JustWatch](https://www.justwatch.com/)
pt_pt: Disponibilizado por [JustWatch](https://www.justwatch.com/)
ru: Предоставлено [JustWatch](https://www.justwatch.com/)
sv: Tillhandahålls av [JustWatch](https://www.justwatch.com/)
uk: Дані від [JustWatch](https://www.justwatch.com/)

source: Purchase Error
de: Fehler während des Kaufes
es_mx: Error en la compra
fr: Erreur d’achat
he: שגיאה ברכישה
it: Errore nell'acquisto
nb_no: Feil ved kjøp
nl: Aankoopfout
pl: Błąd zakupu
pt_br: Erro na Compra
pt_pt: Erro na compra
ru: Ошибка покупки
sv: Fel vid köp
uk: Помилка покупки

source: Purchase a subscription
de: Abonnement erwerben
es_mx: Compra una suscripción
fr: Acheter un abonnement
he: רכישת מינוי
it: Acquista un abbonamento
nb_no: Kjøp et abonnement
nl: Neem een abonnement
pl: Wykup subskrypcję
pt_pt: Comprar uma subscrição
ru: Купить подписку
sv: Starta en prenumeration
uk: Придбати передплату

source: Purchased
de: Gekauft
es_mx: Comprado
fr: Acheté
he: נרכש
it: Acquistato
nb_no: Kjøpt
nl: Gekocht
pl: Kupione
pt_br: Comprado
pt_pt: Comprada
ru: Куплено
sv: Köpt
uk: Сплачено

source: Purchasing is unavailable at this time.
de: Der Kauf ist im Moment nicht verfügbar.
es_mx: No es posible realizar compras en este momento.
fr: L’Achat n’est pas possible pour le moment.
he: לא ניתן לרכוש ברגע זה.
it: Non è al momento possibile acquistare.
nb_no: Kjøp er ikke tilgjengelig for øyeblikket.
nl: Aankopen zijn momenteel niet mogelijk.
pl: Zakup jest obecnie niedostępny.
pt_pt: De momento, a compra não está disponível
ru: Покупки в настоящее время невозможны.
sv: Köp är inte tillgängligt just nu.
uk: Наразі покупки недоступні.

source: Purchasing…
de: Wird gekauft ...
es_mx: Comprando...
fr: Achat en cours…
he: ברכישה…
it: Sto acquistando...
nb_no: Kjøper…
nl: Aan het kopen…
pl: Kupuję…
pt_br: Comprando…
pt_pt: A comprar...
ru: Покупаем...
sv: Köper…
uk: Сплачується…

source: Quick Access Link
de: Schnellverknüpfung
es_mx: Enlace Rápido
fr: Accès rapides
he: קישור גישה מהירה
it: Collegamento Veloce
nb_no: Hurtigtilgangslenke
nl: Snelle-toeganglink
pl: Link do szybkiego dostępu
pt_pt: Link para acesso rápido
ru: Быстрая ссылка
sv: Länk för snabbåtkomst
uk: Швидке посилання

source: Quickly place emoji on photos — for privacy or fun!
de: Der einfachste Weg, Emojis auf deinen Fotos zu platzieren – Aus Spaß oder zum Schutz deiner Privatsphäre
es_mx: Pon emojis en fotos rápidamente — por privacidad o por diversión
fr: Placez facilement des emojis sur des photos — pour la confidentialité ou l’amusement.
he: הנח אמוג׳י על תמונות, בשביל פרטיות או לכיף!
it: Aggiungi velocemente emoji sulle foto – per privacy o divertimento!
nb_no: Plasser raskt emoji på bilder - for privatlivet eller for moro skyld!
nl: Plaats snel emoji op foto’s – voor privacy en voor de lol!
pl: Szybko umieść emoji na zdjęciach — dla prywatności lub zabawy!
pt_br: Adicione emojis em fotos — por privacidade ou diversão!
pt_pt: Colocar emojis em fotos de uma forma rápida - por divertimento ou para privacidade
ru: Быстро размещайте эмодзи на фото — для приватности или развлечения!
sv: Placera snabbt emojis på foton – för integritet eller nöje!
uk: Швидко додай емоджі до фотографій — для приватності або просто так!

source: Random Pin
pl: Przypięcie losowe

source: Rate this version of Callsheet
de: Bewerte diese Version von Callsheet
es_mx: Escribe una reseña o califica esta versión de Callsheet
fr: Notez cette version de Callsheet
he: דרג את הגרסא הנוכחית של Callsheet
it: Valuta questa versione di Callsheet
nb_no: Vurder denne versjonen av Callsheet
nl: Beoordeel deze versie van Callsheet
pl: Oceń tę wersję Callsheet
pt_br: Avalie esta versão do Callsheet
pt_pt: Classifique esta versão do Callsheet
ru: Оцените эту версию Callsheet
sv: Betygsätt denna version av Callsheet
uk: Оцініть цю версію Callsheet

source: Rating
de: Freigabe
es_mx: Recomendacion de Edad
fr: Note
he: דירוג תוכן
it: Classificazione
nb_no: Aldersgrense
nl: Beoordeling
pl: Klasyfikacja wiekowa
pt_br: Classificação
pt_pt: Classificação
ru: Рейтинг
sv: Åldersgräns
uk: Категорія

source: Recent Search
pl: Ostatnie wyszukiwanie

source: Recent Searches
de: Letzte Suchen
es_mx: Busquedas recientes
fr: Recherches Récentes
he: חיפושים אחרונים
it: Ricerche Recenti
nb_no: Nylige søk
nl: Recente zoekopdrachten
pl: Ostatnie wyszukiwania
pt_br: Buscas Recentes
pt_pt: Pesquisas recentes
ru: Недавние поиски
sv: Senaste sökningar
uk: Останні пошуки

source: Refresh
de: Aktualisieren
es_mx: Actualizar
fr: Rafraîchir
he: רענן
it: Ricarica
nb_no: Oppdater
nl: Ververs
pl: Odśwież
pt_br: Recarregar
pt_pt: Actualizar
ru: Обновить
sv: Uppdatera
uk: Оновити

source: Region Override
de: Region überschreiben
es_mx: Región preferida
fr: Changement de Région
he: מעקף אזור
it: Forza Regione
nb_no: Overstyr region
nl: Regio overschrijven
pl: Wymuszenie regionu
pt_br: Região
pt_pt: Ignorar preferências regionais
ru: Переопределение страны
sv: Åsidosätt region
uk: Пріоритетний регіон

source: Released
de: Veröffentlicht
es_mx: Estrenado
fr: Sortie
he: שודר
it: Pubblicato
nb_no: Utgitt
nl: Verschenen
pl: Premiera
pt_br: Lançamento
pt_pt: Estreou
ru: Вышел
sv: Släpptes
uk: Дата виходу

source: Released
de: Veröffentlicht
es_mx: Estrenado
fr: Sortie
he: שודר
it: Pubblicato
nb_no: Utgitt
nl: Verschenen:
pl: Premiera
pt_br: Lançamento
pt_pt: Estreou
ru: Вышел
sv: Släpptes
uk: Вийшов

source: Releases
de: Wird veröffentlicht
es_mx: Se estrenará
fr: Sortira
he: ישודר
it: Verrà pubblicato
nb_no: Utgivelser
nl: Verschijnt
pl: Premiera
pt_br: Lançamento
pt_pt: Estreou
ru: Выйдет
sv: Släpps
uk: Дата виходу

source: Remove Pin
de: Pin Löschen
es_mx: Quitar Pin
fr: Enlever Épingle
he: הסר נעץ
it: Togli Contrassegno
nb_no: Løsne
nl: Verwijder pin
pl: Usuń pinezkę
pt_br: Desafixar
pt_pt: Remover Pino
ru: Удалить закрепку
sv: Radera fästning
uk: Видалити з «Закріпленого»

source: Remove from %@
pl: Usuń z %@
