Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

source: Change what language Callsheet itself uses
de: Ändere die Sprache, die Callsheet nutzt.
es_mx: Cambia el idioma de Callsheet
fr: Changer la langue utilisée par Callsheet
it: Cambia la lingua utilizzata da Callsheet
nb_no: Endre visningsspråket i Callsheet
nl: Verander de taal van Callsheet zelf
pl: Zmień język używany przez Callsheet.
ru: Изменить язык, используемый Callsheet
sv: Byt vilket språl Callsheet använder
uk: Для написів та кнопок у програмі.

source: Choose New Subscription
de: Wähle ein neues Abo aus
es_mx: Elige una nueva suscripción
fr: Choisissez un nouvel abonnement
he: בחר מינוי חדש
it: Scegli un Nuovo Abbonamento
nb_no: Velg nytt abonnement
nl: Kies nieuw abonnement
pl: Wybierz nową subskrypcię
pt_br: Escolher Nova Assinatura
pt_pt: Escolha uma nova subscrição
ru: Выбрать подписку
sv: Välj ny prenumeration
uk: Оберіть нову передплату

source: Choose a link:
de: Verknüpfung auswählen:
es_mx: Elige un link:
fr: Choisissez un lien:
he: בחר קישור:
it: Scegli un collegamento:
nb_no: Velg en lenke
nl: Kies een link:
pl: Wybierz link:
pt_br: Escolha um link:
pt_pt: Escolha um "link":
ru: Выберите ссылку:
sv: Välj en länk:
uk: Оберіть посилання:

source: Choose a quick link
de: Schnellverknüpfung auswählen
es_mx: Elige un link rápido:
fr: Choisissez un lien rapide
he: בחר קישור מהיר
it: Scegli un collegamento veloce:
nb_no: Velg en hurtiglenke
nl: Kies een quicklink
pl: Wybierz link do szybkiego dostępu
pt_br: Escolha um link de acesso rápido
pt_pt: Escolha um "link" de acesso rápido
ru: Выберите быструю ссылку
sv: Välj en snabblänk
uk: Оберіть швидке посилання

source: Choose an icon that fits your aesthetic.
de: Such dir ein Icon aus, das zu deinem Stil passt.
es_mx: Elige el ícono que más te guste.
fr: Choisissez une icône correspondant à vos goûts.
he: בחר סמל שמתאים לך.
it: Scegli un’icona che soddisfa il tuo senso estetico.
nb_no: Velg et ikon som passer din stil.
nl: Kies een icoon dat bij je past.
pl: Wybierz ikonę, która odzwierciedla Twoją estetykę.
pt_pt: Escolha um ícone do seu agrado
ru: Выберите иконку, подходящую вашему стилю
sv: Välj en ikon som passar din stil.
uk: Оберіть іконку, яка вам пасує.

source: Choose spoiler-risky things to hide by default.
de: Diese potentiellen Spoiler standardmäßig ausblenden.
es_mx: Elige la cantidad de spoilers a ocultar por default.
fr: Choissisez les spoilers potentiels à cacher par défaut.
he: בחר מידע שתרצה להסתיר כברירת-מחדל.
it: Scegli che le informazioni a rischio di spoiler siano nascoste di default.
nb_no: Velg hva du vil skjule som standard for å unngå spoilere.
nl: Kies om dingen met een spoiler-risico standaard te verbergen.
pl: Ustaw domyślne ukrycie rzeczy mogących ujawnić spoilery.
pt_br: Escolha riscos de spoiler para esconder por padrão.
pt_pt: Escolher pré-definição para ocultar risco de spoilers
ru: Скрывать по умолчанию вещи похожие на спойлеры
sv: Välj de saker med spoilerrisk som ska döljas som standard.
uk: Що сховати за замовчуванням щоб уникнути спойлерів.

source: Choose which links are shown.
pl: Wybierz, które linki mają być wyświetlane.

source: Choose which links you'd like available when using Callsheet.
pl: Wybierz, które linki mają być dostępne podczas korzystania z aplikacji Callsheet.

source: Clear
de: Löschen
es_mx: Limpiar
fr: Effacer
he: נקה
it: Cancella
nb_no: Tøm
nl: Wis
pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ru: Очистить
sv: Rensa
uk: Очистити

source: Clear All
pl: Wyczyść wszystko

source: Close
de: Schließen
es_mx: Cerrar
fr: Fermer
he: סגור
it: Chiudi
nb_no: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
sv: Stäng
uk: Закрити

source: Collecting log entries…
de: Sammele Log-Einträge ...
es_mx: Recolectando entradas del registro...
fr: Collecte des entrées de journal
he: אוסף רשומות לוג...
it: Sto raccogliendo i log
nb_no: Samler loggoppføringer …
nl: Logs verzamelen…
pl: Zbieram logi…
pt_pt: A colectar registos...
ru: Собираем записи логов...
sv: Samlar loggposter…
uk: Збираємо записи для налагодження…

source: Connect to devices on your local network to show what's playing.
de: Verbinde Geräte in deinem lokalen Netzwerk, um aktuelle Wiedergaben zu sehen.
es_mx: Conectar a otros dispositivos en tu red para ver que se está reproduciendo.
fr: Se connecter aux appareils de votre réseau local pour afficher ce qui est en cours de lecture
he: התחבר למכשירים אחרים ברשת המקומית כדי לראות מה מתנגן.
it: Connetti i dispositivi sulla tua rete locale per mostrare cosa c'è in riproduzione.
nb_no: Koble til enheter på ditt lokale nettverk for å se hva som spilles.
nl: Verbind met apparaten op je lokale netwerk om te zien wat er draait.
pl: Połącz z urządzeniami w sieci lokalnej, aby zobaczyć co jest odtwarzane.
pt_br: Conecte-se nos dispositivos da sua rede para ver o que está sendo reproduzido.
pt_pt: Estabelecer ligação a outros dispositivos nas usa rede para mostrar o que está em visualização.
ru: Подключиться ко устройствам в локальной сети, чтобы показать, что играет.
sv: Anslut till enheter på ditt lokala nätverk för att visa vad som spelas.
uk: Приєднуватися до локальних пристроїв щоб показувати що грає.

source: Copy
de: Kopieren
es_mx: Copiar
fr: Copier
he: העתק
it: Copia
nb_no: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Скопировать
sv: Kopiera
uk: Копіювати

source: Copy Error Information
de: Fehlerinformationen kopieren
es_mx: Copiar información del error
fr: Copier les informations d’erreur
he: העתק פרטי שגיאה
it: Copia Informazioni Errore
nb_no: Kopier feilinformasjon
nl: Kopieer error-informatie
pl: Kopiuj informacje o błędzie
pt_br: Copiar Informações do Erro
pt_pt: Copiar Informação de erros
ru: Скопировать ошибку
sv: Kopiera felinformation
uk: Копіювати дані помилки

source: Copy e-mail address
de: E-Mail-Adresse kopieren
es_mx: Copiar email
fr: Copier l’adresse e-mail
he: העתק כתובת אימייל
it: Copia indirizzo e-mail
nb_no: Kopier e-postadresse
nl: Kopieer e-mailadres
pl: Kopiuj adres e-mail
pt_br: Copiar e-mail
pt_pt: Copiar endereço de mail
ru: Скопировать e-mail адрес
sv: Kopiera e-postadress
uk: Копіювати електронну адресу

source: Copy to %@
pl: Skopiuj do %@

source: Credits
de: Credits-Szene
es_mx: Créditos
fr: Crédits
he: קרדיטים
it: Titoli di coda
nb_no: Kreditter
pl: Sceny w napisach
pt_br: Créditos
pt_pt: Créditos
ru: Титры
sv: Medverkande
uk: Титри

source: Credits Lists
de: Auswahl für Credits-Liste
es_mx: Lista de créditos
fr: Liste des Crédits
he: רשימות קרדיטים
it: Liste Titoli di coda
nb_no: Liste over kreditter
nl: Creditlijsten
pl: Listy występów
pt_br: Lista de Créditos
pt_pt: Lista de Créditos
ru: Титры
sv: Lista över medverkande
uk: Списки робіт

source: Crew
es_mx: Equipo de Filmación
fr: Équipe
he: ליהוק
it: Troupe
nb_no: Besetning
pl: Załoga
pt_br: Equipe
pt_pt: Equipa
ru: Создатели
sv: Team
uk: Знімальна група

source: Crew Options
de: Optionen für Crew
es_mx: Opciones de equipo
fr: Options de l’équipe
it: Opzioni della troupe
nb_no: Valg for mannskap
pl: Opcje zespołu
ru: Параметры съёмочной группы
sv: Alternativ för teamet
uk: Параметри знімальної групи

source: Current Location
de: Aktueller Ort
es_mx: Ubicación actual
fr: Localisation Actuelle
he: מיקום נוכחי
it: Posizione Attuale
nb_no: Nåværende plassering
nl: Huidige locatie
pl: Obecna lokalizacja
pt_pt: Localização actual
ru: Текущая локация
sv: Nuvarande plats
uk: Поточна локація

source: Custom icons
de: Individuelle Icons
es_mx: Íconos personalizados
fr: Icônes personnalisées
he: סמלי יישום מותאמים אישית
it: Icone custom
nb_no: Egendefinerte ikoner
nl: Aangepaste iconen
pl: Spersonalizowane ikony
pt_pt: Ícons personalizáveis
ru: Дополнительные иконки
sv: Anpassade ikoner
uk: Особисті іконки

source: Dark
de: Dunkel
es_mx: Obscuro
fr: Sombre
it: Scuro
nb_no: Mørk
pl: Ciemny
ru: Тёмный
sv: Mörk
uk: Темна

source: Data provided by The Movie Database
de: Inhalt wird von The Movie Database bereitgestellt
es_mx: Datos suministrados por The Movie Database
fr: Données fournies par « The Movie Database »
he: מידע סופק על-ידי The Movie Database
it: Informazioni fornite da The Movie Database
nb_no: Data hentet fra The Movie Database
nl: Gegevens afkomstig van The Movie Database
pl: Dane dostarczone przez The Movie Database
pt_br: Dados fornecidos por The Movie Database
pt_pt: Dados disponibilizados por "The Movie Database"
ru: Данные предоставлены The Movie Database
sv: Data tillhandahålls av The Movie Database
uk: Дані від The Movie Database

source: Data provided by:
de: Inhalt bereitgestellt von:
es_mx: Datos suminstrados por:
fr: Données fournies par:
he: מידע סופק על-ידי:
it: Informazioni fornite da:
nb_no: Data hentet fra:
nl: Gegevens afkomstig van
pl: Dane dostarczone przez:
pt_br: Dados fornecidos por:
pt_pt: Dados providenciados por:
ru: Данные предоставлены:
sv: Data tillhandahålls av:
uk: Дані від:

source: Default Spoiler Settings
de: Standard-Spoiler-Einstellungen
es_mx: Ajustes de spoilers por defecto
fr: Réglages de Spoilers par Défaut
he: הגדרות ספוילר ברירת-מחדל
it: Impostazioni Spoiler di default:
nb_no: Standardinnstillinger for spoilere
nl: Standaard spoilerinstellingen
pl: Domyślne ustawienia spoilerów
pt_br: Ajustes Padrão de Spoilers
pt_pt: Pré-definição de spoilers
ru: Настройки спойлеров по умолчанию
sv: Förvalda spoilerinställningar
uk: Параметри спойлерів за замовчуванням

source: Delete
pl: Usuń

source: Delete recent searches
de: Letzte Suchen löschen
es_mx: Borrar búsquedas recientes
fr: Effacer les recherches récentes
he: מחיקת חיפושים אחרונים
it: Cancella ricerche recenti
nb_no: Slett nylige søk
nl: Verwijder recente zoekopdrachten
pl: Usuń ostatnie wyszukiwania
pt_br: Limpar buscas recentes
pt_pt: Apagar as pesquisas recentes
ru: Удалить недавние поиски
sv: Radera senaste sökningar
uk: Видалити нещодавні пошуки

source: Delete Search History
pl: Usuń historię wyszukiwania

source: Delete the list "%1$@"? It currently has %2$lld pins.
pl: Usunąć listę “%1$@”? Obecnie zawiera %2$lld elementów.

source: Delete the list "%1$@"? It currently has %2$lld pins.
pl: Usunąć listę “%1$@”? Obecnie zawiera %2$lld elementów.

source: Delete the list "%1$@"? It currently has %2$lld pin.
pl: Usunąć listę “%1$@”? Obecnie zawiera %2$lld elementów.

source: Delete the list "%1$@"? It currently has %2$lld pins.
pl: Usunąć listę “%1$@”? Obecnie zawiera %2$lld elementów.

source: Delete this list?
pl: Usunąć tę listę?

source: Details
es_mx: Detalles
fr: Détails
he: פרטים
it: Dettagli
nb_no: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Pormenores
ru: Детали
sv: Detaljer
uk: Подробиці

source: Discover
de: Entdecken
es_mx: Explorar
fr: Découvrez
he: גלה
it: Scopri
nb_no: Utforsk
nl: Ontdekken
pl: Odkryj
pt_br: Explorar
pt_pt: Descobrir
ru: Обзор
sv: Upptäck
uk: Головна

source: Done
de: Fertig
es_mx: Hecho
fr: OK
he: סיום
it: Fatto
nb_no: Ferdig
nl: Gereed
pl: Zrobione
pt_br: Pronto
pt_pt: Concluído
ru: Готово
sv: Klar
uk: Готово

source: E
pl: O

source: Each TV show can have their own settings, set by tapping the `Hide` `Spoilers…` button when looking at a show or episode.
de: Für individuelle Einstellungen pro TV-Sendung kannst du auf `Spoiler` `ausblenden` `...` tippen, während du dir die Details einer Sendung oder Episode anschaust.
es_mx: Cada serie puede tener sus propios ajustes únicos, presiona el botón `Ocultar` y/o `Spoilers...' cuando te encuentres en una serie o episodio.
fr: Chaque show peut avoir ses propres réglages en touchant le boutton « Cacher les spoilers » pendant le visionnage.
he: ניתן לקבוע הגדרות אישיות לכל סדרה, על-ידי הקשה על מקש `Hide` `Spoilers…` כאשר צופים בפרטי סדרה או פרק.
it: Ogni Serie TV può avere le proprie impostazioni, configurate toccando il bottone `Nascondi Spoiler` mentre guardi un programma od episodio.
nb_no: Hver TV-serie kan ha sine egne innstillinger, som kan settes ved å trykke på `Skjul` `spoilere…`-knappen når du ser på en serie eller en episode.
nl: Elke serie kent zijn eigen instellingen. In te stellen door op de `Verberg spoilers…`-knop te tikken als je een serie of aflevering bekijkt.
pl: Każdy serial może mieć swoje własne ustawienia, dostosowywane przez stuknięcie przycisku `Ukryj` `Spoilery` podczas patrzenia na serial lub jego odcinek.
pt_pt: Ca
ru: У каждого шоу могут быть свои настройки, которые устанавливаются нажатием кнопки `Скрыть спойлеры...` при просмотре сериала или эпизода.
sv: Varje TV-serie kan ha sina egna inställningar, som du ställer in genom att trycka på knappen `Dölj` `Spoilers...` när du tittar på en serie eller ett avsnitt.
uk: Кожен серіал має окремі параметри, які можна змінити торкнувшись `Сховати` `спойлери…` коли відкрито серіал або епізод.

source: Ends at %@
de: Endet um %@
es_mx: Termina a las %@
fr: Se terminera à %@
he: יסתיים ב %@
it: Finisce alle %@
nb_no: Ferdig klokka %@
nl: Eindigt op %@
pl: Koniec o %@
pt_br: Termina às %@
pt_pt: Termina às %@
ru: Заканчивается в %@
sv: Slutar %@
uk: Закінчиться о %@

source: Episode
de: Folge
es_mx: Episodio
fr: Épisode
he: פרק
it: Episodio
nl: Aflevering
pl: Odcinek
pt_br: Episódio
pt_pt: Episódio
ru: Эпизод
sv: Avsnitt
uk: Епізод

source: Episode Poster
de: Plakat der Folge
es_mx: Poster del episodio
fr: Affiche de l’épisode
he: פוסטר פרק
it: Poster Episodio
nb_no: Episodeplakat
nl: Afleveringposter
pl: Plakat odcinka
pt_br: Poster do Episódio
pt_pt: Poster do Episódio
ru: Постер
sv: Avsnittsposter
uk: Плакат епізоду

source: Episode Scores
de: Bewertungen nach Folge
es_mx: Calificación del episodio
fr: Scores de les Épisodes
he: ציוני פרק
it: Punteggio episodio
nb_no: Episodevurderinger
nl: Afleveringscores
pl: Oceny odcinka
pt_br: Avaliação dos Episódios
pt_pt: Avaliação dos Episódios
ru: Рейтинг эпизода
sv: Avsnittsbetyg
uk: Оцінки епізодів

source: Expired
de: Abgelaufen
es_mx: Caducada
fr: Expiré
he: פג תוקף
it: Scaduto
nb_no: Utløpt
nl: Verlopen
pl: Wygasło
pt_br: Expirou
pt_pt: Expirou
ru: Истек
sv: Utgånget
uk: Закінчився

source: Expires
de: Läuft ab
es_mx: Caduca
fr: Expire
he: יפוג תוקף
it: Scadrà
nb_no: Utløper
nl: Verloopt
pl: Wygasa
pt_br: Expira
pt_pt: Expira
ru: Истекает
sv: Utgår
uk: Закінчується

source: Export
de: Exportieren
es_mx: Exportar
fr: Exporter
he: ייצוא
it: Esporta
nb_no: Eksporter
nl: Exporteer
pl: Eksport
pt_br: Exportar
pt_pt: Exportar
ru: Экспорт
sv: Exportera
uk: Експорт

source: Faults
de: Fehler
es_mx: Fallos
fr: Erreurs
he: תקלות
it: Errore
nb_no: Feil og mangler
nl: Fouten
pl: Usterki
pt_br: Falhas
pt_pt: Falhas
ru: Ошибки
sv: Fel
uk: Несправності

source: Feedback emails are lovely to read!
de: Feedback-E-Mails sind immer gerne gesehen!
es_mx: ¡Nos encanta recibir emails con comentarios o sugerencias!
fr: Les e-mails de retour d’expérience sont agréables à lire!
he: תמיד נחמד לקרוא משוב באימייל!
it: Ci fa piacere ricevere email di feedback!
nb_no: Tilbakemeldinger på e-post er alltid hyggelig!
nl: Feedback e-mails zijn fijn om te lezen!
pl: E-maile z sugestiami są zawsze mile widziane!
pt_br: E-mails de feedback são ótimos de ler!
pt_pt: Emails de feedback são uma maravilha de se ler
ru: Письма с отзывами очень приятно читать!
sv: Feedbackmejl är härliga att läsa!
uk: Листи з відгуками приємно читати!

source: Film Jobs
es_mx: Trabajos en cine
fr: Emplois film
it: Lavori cinematografici
nb_no: Filmjobber
pl: Prace filmowe
ru: Кинороботы
sv: Filmjobb
uk: Роботи в кіно

source: Film Roles
de: Filmrollen
es_mx: Papeles en cine
fr: Rôles film
it: Ruoli cinematografici
nb_no: Filmroller
pl: Role filmowe
ru: Роли в кино
sv: Filmroller
uk: Ролі в кіно

source: Find a way to watch in:
de: So kannst du es anschauen in:
es_mx: Encuentra una manera de verlo en:
fr: Trouver un moyen pour regarder en:
he: מצא דרך לצפות ב:
it: Trova un modo di guardare in:
nb_no: Finn en måte å strømme i:
nl: Vind een manier om te kijken in:
pl: Znajdź sposób na oglądnięcie w:
pt_br: Encontre uma forma de assistir em:
pt_pt: Encontrar uma forma de ver em:
ru: Найдите где смотреть в:
sv: Hitta ett sätt att titta på i:
uk: Знайти де подивится у:

# Find movies where&#10;%@ worked with:
source: Find movies where %@ worked with:
de: Suche Filme, in denen %@ zusammen zu sehen ist mit:
es_mx: Encuentra películas donde %@ trabajó con:
fr: Trouver des films où %@ a travaillé avec:
he: מצא סרטים אשר %@ עבד עם:
it: Trova film in cui %@ ha lavorato con:
nb_no: Finn filmer hvor %@ arbeidet med:
nl: Vind films waar %@ samenwerkte met:
pl: Znajdź filmy gdzie %@ pracował(a) z:
pt_br: Buscar filmes onde %@ trabalhou com:
pt_pt: Procurar filmes onde %@ trabalhou com:
ru: Найти фильмы, где %@ работали с:
sv: Hitta filmer där %@ arbetade med:
uk: Знайти фільми, над якими працювали %@ та

source: Find shared film credits
de: Finde gemeinsame Filme
es_mx: Encuentra créditos compartidos
fr: Trouver les films en commun
he: מצא קרדיטים משותפים בסרטים
it: Trova titoli di coda condivisi
nb_no: Finn delte
nl: Vind gedeelde filmcredits
pl: Znajdź wspólne występy w filmach.
pt_br: Buscar créditos compartilhados
pt_pt: Pesquisar créditos partilhados de filmes
ru: Найти общие титры к фильмам
sv: Hitta gemensamma medverkningar
uk: Знайти спільні роботи

source: For Where to Watch.
de: Gilt für "Wo läuft es?"
es_mx: Para "Donde Ver"
fr: Pour Où Regarder.
he: עבור Where To Watch.
it: Per Dove Guardare:
nb_no: For hvor man kan se
nl: Voor Waar te zien
pl: Dla "Gdzie oglądać"
pt_br: Para Onde Assistir
pt_pt: Para Onde Ver
ru: Для Где посмотреть.
sv: För “Kan ses på”.
uk: Для «Де подивитися».

# For new &amp; popular media.
source: For new & popular media.
de: Gilt für neue und beliebte Inhalte.
es_mx: Para "Nuevo y Popular"
fr: Pour les médias récents & populaires.
he: עבור סרטים וסדרות חדשים ופופולרים.
it: Trova programmi nuovi & popolari
nb_no: For ny- og populærmedia
nl: Voor nieuwe en populaire media.
pl: Dla nowych i popularnych filmów i seriali.
pt_br: Para conteúdo novo e popular.
pt_pt: Para conteúdos novos & populares
ru: Для нового и популярного
sv: För nytt och populärt innehåll.
uk: Для нових та популярних медіа.

source: Force Callsheet's theme, or use the system one.
de: Bestimme, wie Callsheet dargestellt wird, oder lass das System entscheiden.
es_mx: Forzar el tema de Callsheet o utilizar el del sistema.
fr: Forcez le thème de Callsheet ou utilisez celui du système.
it: Forza il tema di Callsheet, oppure usa quello di sistema.
nb_no: Velg mellom lys og mørk modus, eller følg iOS-innstillingene.
pl: Wymuś motyw Callsheet lub użyj systemowego.
ru: Принудительно использовать тему Callsheet или систему.
sv: Välj Callsheets tema, eller använd systeminställningen.
uk: Оберіть приоритетну кольорову тему Callsheet.

source: Free
de: Kostenlos
es_mx: Gratis
fr: Gratis
he: חינם
it: Gratuito
nb_no: Gratis
nl: Gratis
pl: Bezpłatne
pt_pt: Grátis
ru: Бесплатно
sv: Gratis
uk: Безкоштовно

source: Free Trial
de: Kostenloser Testzeitraum
es_mx: Prueba gratuita
fr: Essai Gratuit
he: ניסיון חינם
it: Prova Gratuita
nb_no: Gratis prøveperiode
nl: Gratis proefperiode
pl: Darmowa wersja próbna
pt_br: Teste Gratuito
pt_pt: Teste gratuito
ru: Бесплатный период
sv: Gratis provperiod
uk: Безкоштовний пробний період

source: Free search remaining
pl: Pozostało bezpłatne wyszukiwanie

source: Free searches remaining
de: Verbleibende kostenlose Suchen
es_mx: Búsquedas gratuitas restantes
fr: Recherches gratuites restantes
he: חיפושים בחינם נותרו
it: Ricerche gratuite rimanenti
nb_no: Gjenstående gratis søk
nl: Resterende gratis zoekopdrachten
pl: Pozostałych darmowych wyszukiwań
pt_br: Buscas grátis restantes
pt_pt: Pesquisas grátis disponíveis
ru: Осталось бесплатных поисков
sv: Gratis sökningar som återstår
uk: Лишилось безкоштовних пошуків

source: Free stuff doesn't last forever.
de: Gratisware währt nicht ewig.
es_mx: Las cosas gratis no duran para siempre.
fr: Les choses gratuites ne durent pas éternellement.
he: אין ארוחות חינם לתמיד.
it: Le cose belle non rimangono gratis per sempre
nb_no: Ting som er gratis varer ikke evig.
nl: Gratis spul houdt een keer op.
pl: Darmowe rzeczy nie trwają wiecznie.
pt_pt: As coisas grátis não duram para sempre
ru: Бесплатное не бесконечно
sv: Gratis saker varar inte för evigt.
uk: Дармове не вічне.

source: Free, but you can only ask once. 😏
de: Kostenlos, aber wirklich nur dieses eine Mal. 😏
es_mx: Gratis, pero sólo puedes pedirlo una vez. 😏
fr: Gratuit, mais vous ne pouvez demander qu’une seule fois. 😏
he: חינם, אבל אפשר לבקש רק פעם אחת. 😏
it: Gratis, ma puoi chiederle sono una volta. 😏
nb_no: Gratis, men du kan bare spørre én gang. 😏
nl: Gratis, maar dit was de laatste keer 😏
pl: Za darmo, ale możesz poprosić tylko raz. 😏
pt_pt: Grátis, mas só pode pedir uma vez,😏
ru: Бесплатно, но только один раз. 😏
sv: Gratis, men du kan bara fråga en gång. 😏
uk: Безкоштовно, але лише цього разу. 😏

source: Genre
es_mx: Género
he: ז׳אנר
it: Genere
nb_no: Sjanger
pl: Gatunek
pt_br: Gênero
pt_pt: Género
ru: Жанр
uk: Жанр

source: Genres
es_mx: Géneros
he: ז׳אנרים
it: Generi
nb_no: Sjangre
pl: Gatunki
pt_br: Gêneros
pt_pt: Géneros
ru: Жанры
sv: Genrer
uk: Жанри

source: Guests
de: Gäste
es_mx: Invitados
fr: Invités
he: אורחים
it: Ospiti
nb_no: Gjester
nl: Gasten
pl: Goście
pt_br: Convidados
pt_pt: Convidados
ru: Гости
sv: Gäster
uk: Гостьові ролі

source: Hand your phone to someone knowing they **cannot mess up your photos**.
de: **Deine Fotos sind in sicheren Händen**, selbst wenn dein Handy grad nicht in deinen ist.
es_mx: Presta tu teléfono a alguien sabiendo que **no pueden alterar tus fotos**
fr: Prêtez votre téléphone à quelqu’un d’autre **sans craindre que vos photos soient altérées**.
he: העבר את הטלפון שלך לאדם אחר בידיעה שהם **לא יכולים להרוס לך את התמונות**.
it: Passa il tuo telefono a qualcuno sapendo che **non possono pasticciare le tue foto**
nb_no: Gi telefonen til noen og vit at de **ikke kan ødelegge bildene dine**.
nl: Geef iemand je telefoon en weet zeker dat **ze niet met je foto’s kunnen rommelen**.
pl: Podaj telefon komuś wiedząc, że nie może **namieszać w Twoich zdjęciach**
pt_br: Dê seu telefone para alguém sabendo que **não poderá estragar sua biblioteca de fotos**.
pt_pt: Empreste o telefone a alguém sabendo que **não vão remexer as suas fotos**
ru: Дайте кому-нибудь свой телефон, зная что они **ничего не сделают с вашими фотографиями**.
sv: Lämna över din telefon till någon i vetskap om att de **inte kan förstöra dina bilder**.
uk: Передавайте свій телефон, знаючи що вони **не зможуть зіпсувати ваші фото**.

source: Height
de: Größe
es_mx: Altura
fr: Taille
he: גובה
it: Altezza
nb_no: Høyde
nl: Lengte
pl: Wysokość
pt_br: Altura
pt_pt: Altura
ru: Высота
sv: Längd
uk: Зріст

source: Hide Spoilers
de: Spoiler ausblenden
es_mx: Ocultar spoilers
fr: Cacher les Spoilers
he: הסתר ספוילרים
it: Nascondi Spoiler
nb_no: Skjul spoilere
nl: Verberg spoilers
pl: Ukryj spoilery
pt_br: Esconder Spoilers
pt_pt: Esconder "spoilers"
ru: Скрыть спойлеры
sv: Dölj spoilers
uk: Сховати спойлери

source: Hide Spoilers…
de: Spoiler ausblenden ...
es_mx: Ocultar spoilers...
fr: Cacher les spoilers…
he: הסתר ספוילרים…
it: Nascondi Spoiler...
nb_no: Skjul spoilere
nl: Verberg spoilers…
pl: Ukryj spoilery…
pt_br: Esconder Spoilers…
pt_pt: Esconder "spoilers"...
ru: Скрыть спойлеры...
sv: Dölj spoilers
uk: Сховати спойлери…

source: Hide cast character names
de: Verberge Rollennamen
es_mx: Ocultar nombre de los personajes
fr: Cacher les noms de la distribution
he: הסתר שמות דמויות
it: Nascondi i nomi dei membri del cast
nb_no: Skjul karakternavn for medvirkende
nl: Verberg karakternamen
pl: Ukryj imiona aktorek/ów
pt_pt: Esconder nomes das personagens do elenco
ru: Скрывать имена персонажей
sv: Dölj rollfigurernas namn
uk: Сховати імена персонажів
