Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

source: Your subscription was refunded or otherwise revoked. To continue using Callsheet, you'll need to start a new subscription.
de: Dein Abo wurde erstattet oder anderweitig aufgelöst. Um weiterhin Callsheet zu nutzen, schließe ein neues Abo ab.
es_mx: Tu suscripción fue reembolsada o revocada. Para seguir usando Callsheet, necesitas iniciar una nueva suscripción.
fr: Votre abonnement a été remboursé ou résilié. Pour continuer à utiliser Callsheet, vous devrez souscrire un nouvel abonnement.
it: Il tuo abbonamento è stato rimborsato o comunque revocato. Per continuare ad usare Callsheet, dovrai avviare un nuovo abbonamento.
nb_no: Abonnementet ditt ble refundert eller opphevet på et annet vis. For å fortsette å bruke Callsheet må du abonnere på nytt.
nl: Je abonnement is terugbetaald of anderszins ingetrokken. Start een nieuw abonnement om Callsheet te blijven gebruiken.
pl: Twoja subskrypcja została zwrócona lub anulowana. Aby kontynuować korzystanie z Callsheet, musisz rozpocząć nową subskrypcję.
ru: Ваша подписка была отозвана или за нее были возвращены деньги. Чтобы продолжить пользоваться Callsheet вам необходимо заново оформить подписку.
sv: Din prenumeration ångrades eller avbröts på annat sätt. Starta en ny för att fortsätta använda Callsheet.
uk: Ваша передплата була відшкодована або скасована. Щоб продовжити користуватися Callsheet, вам необхідно почати нову передплату.

# _(Posthumous; died in %@ aged %lld)_
source: _(Posthumous; died in %1$@ aged %2$lld)_
pl: _(Pośmiertnie; zmarł w %1$@ w wieku %2$lld)_

source: _(Posthumous; died in %@)_
pl: _(Pośmiertnie; zmarł w %@)_

source: died %@ (age %lld)
pl: zmarł %@ (wiek %lld)

source: per %@
de: pro %@
es_mx: al %@
fr: par %@
he: ל- %@
pl: na %@
pt_br: por %@
pt_pt: por %@
ru: в %@
uk: на %@

source: pin
fr: Épingle
he: נעץ
it: contrassegno
nb_no: fest
pl: pinezka
pt_br: fixado
pt_pt: Pino
ru: закрепка
sv: fästning
uk: закріплене

source: pinned items
de: angepinnte Inhalte
es_mx: elementos con pin
fr: éléments épinglés
he: פריטים נעוצים
it: elementi contrassegnati
nb_no: festede elementer
nl: Vastgezette items
pl: przypięte rzeczy
pt_br: itens fixados
pt_pt: Items com pino
ru: закрепленные объекты
sv: fästa objekt
uk: Закріплене

source: visionOS does not support changing icons yet.
de: visionOS unterstützt das Ändern des App-Icons noch nicht.
es_mx: visionOS no soporta cambiar iconos por ahora.
fr: visionOS ne permet pas de changer les icônes pour le moment
he: visionOS עדיין לא תומכת בשינוי סמלי יישום.
it: visionOS non supporta ancora il cambio di icone
nb_no: visionOS støtter ikke endring av ikoner enda.
nl: visionOS ondersteunt het wijzigen van iconen nog niet.
pl: visionOS nie wspiera (jeszcze) zmian ikon.
pt_pt: Definições do subtítulo para a linha do ícone da APP em visionOS
ru: visionOS пока не поддерживает смену иконок.
sv: visionOS saknar stöd för byte av ikoner.
uk: visionOS поки що не підтримує зміну іконок.

source: years old
de: Jahre alt
es_mx: años
fr: ans
he: שנים
it: anni
nb_no: år
nl: jaar oud
pl: lat
pt_pt: anos de idade
ru: лет
sv: år gammal
uk: років

source: Open your pins in Callsheet
pl: Otwórz swoje ulubione w Callsheet

source: Perform your most recent search in Callsheet
pl: Wykonaj swoje ostatnie wyszukiwanie w Callsheet

source: Repeat Last Search
pl: Powtórz ostatnie wyszukiwanie

source: Search Callsheet
pl: Powtórz ostatnie wyszukiwanie

source: Shows one or more of your most recent pinned items
pl: Pokazuje jeden lub więcej z Twoich ostatnich ulubionych

source: Start a new search in Callsheet
pl: Rozpocznij nowe wyszukiwanie w Callsheet

# %@ by %@
source: %1$@ by %2$@
es_mx: %1$@ por %2$@
he: %1$@ ע״י %2$@
it: %1$@ realizzata da %2$@
nl: %1$@ door %2$@
pt_br: %1$@ por %2$@
pt_pt: %1$@ por %2$@
ru: %1$@ от %2$@
sv: %1$@ av %2$@
uk: %1$@ від %2$@

# %lld years old|==|plural.few
source: %lld years old
ru: %lld года
uk: %lld роки

# %lld years old|==|plural.many
source: %lld years old
he: בן %lld שנים
ru: %lld лет
uk: %lld років

# %lld years old|==|plural.one
source: %lld year old
de: %lld Jahr alt
es_mx: %lld año
fr: %lld an
he: בן %lld שנה
it: %lld anni
nb_no: %lld år gammel
nl: %lld jaar oud
pt_br: %lld anos de idade
ru: %lld год
sv: %lld år gammal
uk: %lld рік

# %lld years old|==|plural.other
source: %lld years old
de: %lld Jahre alt
es_mx: %lld años
fr: %lld ans
he: בן %lld שנים
it: %lld anni
nb_no: %lld år gammel
nl: %lld jaar oud
pt_br: %lld anos de idade
ru: %lld лет
sv: %lld år gammal
uk: %lld років

source: Clear all
de: Alles löschen
es_mx: Limpiar todo
fr: Tout effacer
he: נקה הכל
it: Cancella tutto
nb_no: Tøm alt
nl: Wis alles
pt_br: Limpar Tudo
pt_pt: Limpar Tudo
ru: Очистить все
sv: Rensa alla
uk: Очистити

source: Delete search history
de: Suchhistorie löschen
es_mx: Borrar historial de búsquedas
fr: Effacer l’historique de recherche
he: מחיקת היסטוריית חיפושים
it: Cancella cronologia ricerche
nb_no: Slett søkehistorikk
nl: Verwijder zoekgeschiedenis
pt_br: Limpar histórico de busca
pt_pt: Apagar o histórico de pesquisas
ru: Удалить историю поисков
sv: Radera sökhistorik
uk: Видалити історію пошуків

source: OK
he: בסדר
ru: ОК
uk: ОК

source: Open in browser
de: Im Browser öffnen
es_mx: Abrir en el navegador
fr: Ouvrir dans le navigateur
it: Apri nel browser
nb_no: Åpne i nettleser
ru: Открыть в браузере
sv: Öppna i webbläsare
uk: Відкрити у браузері

source: Share Callsheet link…
de: Verknüpfung zu Callsheet teilen ...
es_mx: Compartir un enlace a Callsheet...
fr: Partager un lien Callsheet...
he: שתף קישור Callsheet...
it: Condividi un link Callsheet...
nb_no: Del lenke til Callsheet…
nl: Deel Callsheetlink…
pt_br: Compartilhar link do Callsheet…
pt_pt: Partilhar link para Callsheet...
ru: Поделиться ссылкой Callsheet...
sv: Dela Callsheet-länk…
uk: Поділитися посиланням на Callsheet…

source: Share web link…
de: Verknüpfung zum Web teilen ...
es_mx: Compartir link...
fr: Partager un lien internet
he: שתף קישור...
it: Condividi un link web...
nb_no: Del weblenke…
nl: Deel weblink
pt_br: Compartilhar link da web…
pt_pt: Partilhar link da web...
ru: Поделиться веб-ссылкой...
sv: Dela webblänk…
uk: Поділитися веб-посиланням…

source: Wikipedia
fr: Wikipédia
he: ויקיפדיה
ru: Википедия
uk: Вікіпедія

source: Could not load static JSON
es_mx: No se puede cargar el JSON estático
nl: Kon statische JSON niet laden

source: Could not parse static JSON
es_mx: No se puede analizar el JSON estático
nl: Kon statische JSON niet verwerken

# %lld Season|==|plural.two
source: %lld Seasons
he: %lld עונות

# %lld episode|==|plural.two
source: %lld episodes
he: %lld פרקים

# %lld free search remaining|==|plural.two
source: %lld free searches remaining
he: נותרו %lld חיפושים בחינם

# %lld minutes|==|plural.two
source: %lld minutes
he: %lld דקות

# %lld year old|==|plural.two
source: %lld years old
he: בן %lld שנים

# %lld years old|==|plural.two
source: %lld years old
he: בן %lld שנים

# Add %lld Free Search|==|plural.two
source: Add %lld Free Searches
he: הוסף %lld חיפושים בחינם

source: Callsheet Premium
fr: Callsheet Prémium
he: Callsheet פרמיום

source: Cast or Crew
he: ליהוק או צוות
nl: Cast of crew
pt_br: Elenco ou Equipe
pt_pt: Elenco ou Equipa

source: Known For
he: מוכר מ...
pt_br: Conhecido Por
pt_pt: Conhecido por

source: Name or job
he: שם או עיסוק
nl: Naam of functie
pt_br: Nome ou cargo
pt_pt: Nome ou cargo

source: Name or role
he: שם או תפקיד
nl: Naam of rol
pt_br: Nome ou papel
pt_pt: Nome ou papel

# Or, you can have %lld more free search. Just this once.|==|plural.two
source: Or, you can have %lld more free searches. Just this once.
he: או, שאתה יכול לקבל עוד %lld חיפושים בחינם. רק הפעם.

source: Share Callsheet link
he: שתף קישור Callsheet
nl: Deel Callsheetlink
pt_br: Compartilhar link do Callsheet
pt_pt: Partilhar link para Callsheet

source: Share web link
he: שתף קישור
nl: Deel weblink
pt_br: Compartilhar link da web
pt_pt: Partilhar link da web...

# You have %lld day remaining in your trial.|==|plural.two
source: You have %lld days remaining in your trial.
he: נשארו לך %lld ימים לתקופת הניסיון.
