Repository: cliss/callsheet-localizations
Catalog: CallsheetLocalizations/*.xcloc/Localized Contents/*.xliff
Languages: de, es_mx, fr, he, it, nb_no, nl, pl, pt_br, pt_pt, ru, sv, uk

source: Remove pin
de: Pin löschen
es_mx: Quitar pin
fr: Enlever épingle
he: הסר נעץ
it: Togli contrassegno
nb_no: Løsne
nl: Verwijder pin
pl: Usuń pinezkę
pt_br: Desafixar
pt_pt: Remover Pino
ru: Удалить закрепку
sv: Radera fästning
uk: Видалити з «Закріпленого»

source: Rent
de: Leihen
es_mx: Rentar
fr: Louer
he: השכרה
it: Noleggia
nb_no: Leie
nl: Huur
pl: Wypożycz
pt_pt: Alugar
ru: Арендовать
sv: Hyr
uk: Прокат

source: Repeat Search
pl: Powtórz wyszukiwanie

source: Repeats the most recent search.
pl: Powtarza ostatnie wyszukiwanie.

source: Request Refund
de: Rückerstattung anfordern
es_mx: Pedir reembolso
fr: Demander un Remboursement
he: בקש זיכוי
it: Chiedi Rimborso
nb_no: Be om refusjon
nl: Vraag om terugbetaling
pl: Poproś o zwrot pieniędzy
pt_br: Solicitar Reembolso
pt_pt: Solicitar um reembolso
ru: Запросить возврат денег
sv: Begär återbetalning
uk: Запросити відшкодування

source: Restore Purchase
de: Kauf wiederherstellen
es_mx: Restaurar compras
fr: Restaurer un Achat
he: שחזר רכישה
it: Ripristina Acquisti
nb_no: Gjenopprett kjøp
nl: Herstel aankoop
pl: Przywróć zakup
pt_br: Restaurar Compra
pt_pt: Restaurar compras
ru: Восстановить покупку
sv: Återställ köp
uk: Відновити покупки

source: Restore Purchases
de: Käufe wiederherstellen
es_mx: Restaurar compras
fr: Restaurer les Achats
he: שחזר רכישות
it: Ripristina Acquisti
nb_no: Gjenopprette kjøp
nl: Herstel aankopen
pl: Przywróć zakupy
pt_pt: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
uk: Відновити покупки

source: Restoring…
de: Wiederherstellung läuft ...
es_mx: Restaurando...
fr: Restauration en cours...
he: משחזר...
it: Ripristino…
nb_no: Gjenoppretter …
nl: Aan het herstellen…
pl: Przywracam…
pt_pt: A restaurar...
ru: Восстановление...
sv: Återställer…
uk: Відновлюємо…

source: Reverse sort order
de: Sortierung umkehren
es_mx: Invertir orden
fr: Inverser le tri
he: הפוך סדר מיון
it: Inverti ordinamento
nb_no: Reverser sorteringsrekkefølgen
nl: Draai sorteervolgorde om
pl: Odwróć kolejność sortowania
pt_br: Reverter ordem
pt_pt: Inverter ordenação
ru: Обратная сортировка
sv: Omvänd sorteringsordning
uk: Змінити порядок

source: Revoked
de: Entzogen
es_mx: Revocado
fr: Révoqué
he: בוטל
it: Revocato
nb_no: Opphevet
nl: Ingetrokken
pl: Odrzucone
pt_br: Revogada
pt_pt: Revogado
ru: Отозван
sv: Återkallad
uk: Відкликано

source: Runtime
de: Laufzeit
es_mx: Duración
fr: Durée
he: זמן ריצה
it: Durata
nb_no: Spilletid
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Tempo em exibição
ru: Длина
sv: Speltid
uk: Тривалість

source: Same perks as all other plans
de: Die gleichen Vorteile wie in den anderen Plänen.
es_mx: Los mismos beneficios que todos los otros planes
fr: Mêmes avantages que les autres choix
he: אותן ההטבות כמו כל שאר התוכניות
it: Stessi vantaggi degli altri piani
nb_no: Samme fordeler som
nl: Dezelfde voordelen als alle andere abonnementen
pl: Takie same korzyści jak wszystkie inne plany.
pt_br: Mesmos benefícios dos outros planos
pt_pt: As mesmas vantagens dos restantes planos
ru: Те же преимущества, что и в других планах
sv: Samma förmåner som alla andra abonnemang.
uk: Ті ж саме привілеї, що у інших тарифах

source: Save
de: Speichern
es_mx: Ahorro
fr: Enregistrer
he: שמור
it: Salva
nb_no: Lagre
nl: Bewaar
pl: Zapisz
pt_br: Salvar
pt_pt: Gravar
ru: Сэкономить
sv: Spara
uk: Зберегти

source: Save %@
de: Spare %@
es_mx: Ahorra un %@
fr: Économisez %@
he: חסוך %@
it: Risparmia il %@
nb_no: Lagre %@
nl: %@ korting
pl: Oszczędź %@
pt_pt: Gravar %@
ru: Сэкономить %@
sv: Spara %@
uk: Зекономте %@

source: Score
de: Bewertung
es_mx: Calificación
fr: Note
he: ציון
it: Punteggio
nb_no: Vurdering
nl: Beoordeling
pl: Ocena
pt_br: Avaliação
pt_pt: Classificação
ru: Оценка
sv: Betyg
uk: Оцінка

source: Search History
de: Suchhistorie
es_mx: Historial de Búsquedas
fr: Historique de Recherche
he: היסטוריית חיפוש
it: Cronologia delle Ricerche
nb_no: Søkehistorikk
nl: Zoekgeschiedenis
pl: Historia wyszukiwania
pt_pt: Histórico de pesquisas
ru: История поиска
sv: Sökhistorik
uk: Історія пошуку

source: Search history
de: Suchhistorie
es_mx: Historial de búsquedas
fr: Historique de recherche
he: היסטוריית חיפוש
it: Cronologia ricerche
nb_no: Søkehistorikk
nl: Zoekgeschiedenis
pl: Historia wyszukiwania
pt_br: Histórico de busca
pt_pt: Histórico de pesquisas
ru: История поиска
sv: Sök i historik
uk: Історія пошуку

# Season %lld Episode %lld
source: Season %1$lld Episode %2$lld
de: Staffel %1$lld Folge %2$lld
es_mx: Temporada %1$lld Episodio %2$lld
fr: Saison %1$lld Épisode %2$lld
he: עונה %1$lld פרק %2$lld
it: Stagione %1$lld Episodio %2$lld
nb_no: Sesong %1$lld episode %2$lld
nl: Seizoen %1$lld Aflevering %2$lld
pl: Sezon %1$lld Odcinek %2$lld
pt_br: Temporada %1$lld Episódio %2$lld
pt_pt: Temporada %1$lld Episódio %2$lld
ru: Сезон %1$lld Эпизод %2$lld
sv: Säsong %1$lld Avsnitt %2$lld
uk: Сезон %1$lld, епізод %2$lld

source: Seasons
de: Staffeln
es_mx: Temporadas
fr: Saisons
he: עונות
it: Stagioni
nb_no: Sesonger
nl: Seizoenen
pl: Sezony
pt_br: Temporadas
pt_pt: Temporadas
ru: Сезоны
sv: Säsonger
uk: Сезони

source: Select Links
pl: Wybierz linki

source: Select a View
de: Ansicht auswählen
es_mx: Elige una vista
fr: Choisir une Vue
he: בחר תצוגה
it: Scegli una Vista
nb_no: Velg en visning
nl: Kies een weergave
pl: Wybierz widok
pt_br: Escolha uma Visualização
pt_pt: Seleccionar uma visualização
ru: Выбрать вид
sv: Välj en vy
uk: Обрати список

source: Send Feedback
de: Feedback senden
es_mx: Mandar comentarios
fr: Envoyer Votre Avis
he: שלח משוב
it: Invia Feedback
nb_no: Send tilbakemelding
nl: Geef feedback
pl: Wyślij opinię
pt_br: Enviar Feedback
pt_pt: Enviar comentários e sugestões
ru: Отправить отзыв
sv: Skicka feedback
uk: Відправити відгук

source: Settings
de: Einstellungen
es_mx: Ajustes
fr: Réglages
he: הגדרות
it: Impostazioni
nb_no: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ru: Настройки
sv: Inställningar
uk: Параметри

source: Share
de: Teilen
es_mx: Compartir
fr: Partager
he: שתף
it: Condividi
nb_no: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
sv: Dela
uk: Поділитися

source: Shared image
de: Geteiltes Bild
es_mx: Imagen compartida
fr: Image partagée
he: תמונת שיתוף
it: Immagine condivisa
nb_no: Delt bilde
nl: Gedeelde afbeelding
pl: Współdzielony obraz
pt_br: Imagem compartilhada
pt_pt: Imagem partilhada
ru: Отправляемая картинка
sv: Delad bild
uk: Зображення

source: Share…
pl: Udostępnij…

source: Show Poster
de: Plakat anzeigen
es_mx: Mostrar Poster
fr: Affiche de l’émission
he: הצג פוסטר
it: Mostra Poster
nb_no: Vis plakat
nl: Toon poster
pl: Pokaż plakat
pt_br: Exibir Poster
pt_pt: Mostrar Poster
ru: Показать постер
sv: Visa poster
uk: Показати плакат

source: Show Poster Placeholder
de: Serienplatzhalterplakat
es_mx: Imagen genérica del poster de la serie
fr: Affiche de l’émission non disponible
he: שומר-מקום של פוסטר סדרה
it: Mostra Segnaposto Poster
nb_no: Vis plassholder for plakat
nl: Toon poster placeholder
pl: Zastępczy plakat serialu
pt_br: Poster da Série
pt_pt: Mostrar espaço para Poster
ru: Показать заполнитель постера
sv: Visa platshållare för poster
uk: Показати замінник плакату

source: Show Spoilers
de: Spoiler anzeigen
es_mx: Mostrar spoilers
fr: Afficher les spoilers
he: הצג ספוילרים
it: Mostra Spoiler
nb_no: Vis spoilere
nl: Toon spoilers
pl: Pokaż spoilery
pt_br: Exibir Spoilers
pt_pt: Mostrar "spoilers"
ru: Показать спойлеры
sv: Visa spoilers
uk: Показати спойлери

source: Show age information within credits lists. Ages are always shown for birth/death dates.
de: Zeige das Alter in der Liste der Credits an. Das Alter wird bei den Personendetails immer angezeigt (soweit bekannt).
es_mx: Mostrar la edad en los créditos. Las edades siempre se muestran para fechas de nacimiento o muerte.
fr: Afficher les informations sur l’âge dans la liste des crédits. L’âge est toujours indiqué pour les dates de naissance et de décès.
he: הצג גילאים בתוך קרדיטים. גילאים תמיד מוצגים עבור תאריכי לידה/פטירה.
it: Mostra informazioni sull'età nelle liste dei crediti. Le età sono sempre mostrate per le date di nascita e morte.
nb_no: Vis alder i listen over kreditter. Alderen vises alltid for fødsels-/dødsdatoen.
nl: Toon leeftijdsinformatie in creditlijsten. Leeftijden worden altijd getoond voor geboorte-/sterfdata.
pl: Pokaż informacje o wieku w listach twórców. Wiek zawsze jest pokazywany na stronie szczegółowej dla każdej osoby (jeżeli jest znany).
pt_br: Exibir idade nas listas de créditos. Idades sempre são exibidas para datas de nascimento/falecimento.
pt_pt: Mostrar informação de idades na lista de créditos. As idades são sempre apresentadas como datas de nascimento/morte.
ru: Показывать возраст в титрах. Возраст всегда отображается для дат рождения/смерти.
sv: Visa åldersinformation i listor av medverkande. Ålder visas alltid för födelse-/dödsdatum.
uk: Показувати вік у списках робіт. Вік завжди відображається поруч з датами народження або смерті.

source: Show movies, shows, or both in credit lists.
de: Zeige Filme, TV Sendungen oder beides in der Liste der Credits an.
es_mx: Mostrar películas, series o ambos en la lista de créditos.
fr: Afficher les films, émissions télé, ou les deux dans les crédits
he: הצג סרטים, סדרות או גם וגם.
it: Mostra film, serie TV od entrambi nelle liste dei crediti.
nb_no: Vis filmer, TV-serier eller begge i listen over kreditter.
nl: Toon films, series of beide in creditlijsten.
pl: Pokaż filmy, seriale lub oba w listach występów.
pt_br: Exibir filmes, séries, ou ambos em listas de créditos.
pt_pt: Mostar filmes, programas, ou ambos na lista de créditos
ru: Показывать фильмы, сериалы или оба в титрах.
sv: Visa filmer, serier eller båda i listor av medverkande.
uk: Показувати фільми, серіали, або і те, і інше.

source: Show that you _really_ care
de: Zeig, dass es dir _wirklich_ wichtig ist.
es_mx: Series que _realmente_ te importan
fr: Montrez que c’est _important_ pour vous
he: מראה _שממש_ אכפת לך
it: Dimostra che ci tieni _davvero_
nb_no: Vis at _virkelig_ bryr deg.
nl: Laat zien dat je er _echt_ om geeft
pl: Pokaż, że _naprawdę_ Ci zależy
pt_br: Mostre que você _realmente_ se importa
pt_pt: Mostrar que realmente se _preocupa_
ru: Покажите, что вам _правда_ не всё равно
sv: Visa att du _verkligen_ bryr dig
uk: Покажіть що ви _дуже_ піклуєтесь

source: Show titles a person may be known from.
de: Zeige weitere bekannte Titel mit dieser Person an.
es_mx: Mostrar películas o series por las que una persona pueda ser conocida.
fr: Afficher les titres pour lesquels une personne est connue.
he: הצג סרטים או סדרות שאדם מוכר לך מהם.
it: Titoli di programmi per i quali una persona può essere conosciuta.
nb_no: Vis titler en person kan være kjent fra.
nl: Toon titels waar een persoon bekend om is.
pl: Pokaż tytuły, z których dana osoba może być znana.
pt_br: Títulos de programas pelos quais uma pessoa pode ser conhecida.
pt_pt: Mostrar filmes pelos quais uma pessoa seja conhecida
ru: Показать названия, по которым человек может быть известен.
sv: Visa titlar en person kan vara känd för.
uk: Показувати медіа, завдяки яким людина може бути відомою.

source: Shows
pl: Widać

source: So sorry!
de: Es tut mir sehr leid!
es_mx: ¡Lo siento!
fr: Désolé
he: כל-כך מצטערים!
it: Spiacente!
nb_no: Beklager så mye!
nl: Sorry!
pl: Bardzo przepraszam!
pt_pt: Lamentamos!
ru: Очень жаль!
sv: Hemskt ledsen!
uk: Ой!

source: Sorry, there was a problem.
de: Entschuldigung, es ist ein Problem aufgetreten.
es_mx: Lo sentimos, hubo un problema.
fr: Désolé, il y a eu un problème.
he: מצטערים, הייתה בעיה.
it: Spiacente, c'è stato un problema.
nb_no: Beklager, det oppsto et problem.
nl: Sorry, er was een probleem.
pl: Przepraszam, wystąpił problem.
pt_br: Desculpe, houve um problema.
pt_pt: Lamentamos, ocorreu um problema
ru: Извините, произошла ошибка.
sv: Ledsen, ett fel uppstod.
uk: Вибачте, сталася проблема.

source: Sorry, there was an error making your purchase. Please try it again later.
de: Entschuldige, es gab einen Fehler bei deinem Kaufversuch. Versuche es bitte später noch einmal.
es_mx: Perdón, ha habido un error al hacer tu compra. Por favor, intenta de nuevo más tarde.
fr: Désolé, il y a eu une erreur durant votre achat. Merci d’essayer à nouveau plus tard.
he: מצטערים, הייתה בעיה ברכישה. נסו שוב במועד מאוחר יותר.
it: Spiacente, si è verificato un errore effettuando l’acquisto. Per favore riprova più tardi.
nb_no: Beklager, det oppsto en feil ved kjøpet. Vennligst prøv igjen senere.
nl: Sorry, er ging iets fout met je aankoop. Probeer het later nog een keer.
pl: Przepraszam, wystąpił błąd podczas dokonywania zakupu. Proszę spróbować ponownie później.
pt_pt: Lamentamos, ocorreu um problema ao efectuar a sua compra
ru: Извините, произошла ошибка во время вашей покупки. Пожалуйста, повторите попытку позже.
sv: Ledsen, ett fel uppstod vid ditt köp. Försök igen senare.
uk: Пробачте, сталася помилка з покупкою. Будь ласка, спробуйте ще раз пізніше.

source: Sort Order
de: Reihenfolge
es_mx: Orden
fr: Ordre de tri
he: סדר מיון
it: Ordinamento
nb_no: Sorteringsrekkefølge
nl: Sorteervolgorde
pl: Kolejność sortowania
pt_br: Ordem
pt_pt: Ordenação
ru: Сортировка
sv: Sortering ordning
uk: Сортування

source: Spoiler Settings
de: Spoiler-Einstellungen
es_mx: Ajustes de spoilers
fr: Réglage des Spoilers
he: הגדרות ספוילרים
it: Impostazioni Spoiler
nb_no: Innstillinger for spoilere
nl: Spoiler-instellingen
pl: Ustawienia spoilerów
pt_br: Ajustes de Spoiler
pt_pt: Definições de "spoilers"
ru: Настройки спойлеров
sv: Spoilerinställningar
uk: Параметри спойлерів

source: Spoilers
de: Spoiler
he: ספוילרים
it: Spoiler
nb_no: Spoilere
pl: Spoilery
ru: Спойлеры
uk: Спойлери

source: Start %@ Free Trial
de: Beginne %@ kostenlose Testphase
es_mx: Empieza %@ la prueba gratuita
fr: Commencer %@ l’essai gratuit
he: התחל %@ ניסיון חינם
it: Inizia Prova Gratuita di %@
nb_no: Start %@ gratis prøveversjon
nl: Start %@ gratis proefperiode
pl: Rozpocznij %@ okres próbny
pt_pt: Iniciar %@ Período de Testes
ru: Начать пробную подписку
sv: Starta %@ gratis provperiod.
uk: Почати безкоштовний пробний період для %@

source: Start Live Activity
pl: Rozpocznij aktywność na żywo

source: Starts a new Search within Callsheet.
pl: Rozpoczyna nowe wyszukiwanie w Callsheet.

source: Stop Live Activity
pl: Zatrzymaj aktywność na żywo

source: Subscribe
de: Abonnieren
es_mx: Suscríbete
fr: Souscrire
he: הירשם
it: Abbonati
nb_no: Abonner
nl: Abonneer
pl: Subskrybuj
pt_br: Assinar
pt_pt: Subscrever
ru: Подписаться
sv: Prenumerera
uk: Підписатися

source: Subscribed
de: Abonniert
es_mx: Suscrito
fr: Abonné
he: מינוי רשום
it: Abbonato
nb_no: Abonnert
nl: Geabonneerd
pl: Zasubskrybowano
pt_br: Assinado
pt_pt: Subsricto
ru: Подписаны
sv: Prenumererar
uk: Підписано

source: Subscribers can change the app’s icon.
de: Abonnenten können das App-Icon ändern.
es_mx: Los suscriptores pueden cambiar el icono del App
fr: Les abonnés peuvent changer l’icône de l’app.
he: מנויים יכולים לשנות את סמל היישום.
it: Gli Abbonati possono cambiare l’icona dell’app
nb_no: Abonnenter kan endre ikonet på appen.
nl: Abonnees kunnen het appicoon veranderen.
pl: Subskrybenci mogą zmieniać ikonę aplikacji.
pt_pt: Subscritores podem alterar o ícone da app
ru: Подписчики могут менять иконку приложения.
sv: Prenumeranter kan ändra appens ikon.
uk: Підписники можуть змінювати іконку програми.

source: Subscription
de: Abo
es_mx: Suscripción
fr: Abonnement
he: מינוי
it: Abbonamento
nb_no: Abonnement
nl: Abonnement
pl: Subskrypcja
pt_pt: Subscrição
ru: Подписка
sv: Prenumeration
uk: Передплата

source: Subscription Status
de: Abo-Status
es_mx: Estado de suscripción
fr: État de l’abonnement
he: סטטוס מינוי
it: Stato Abbonamento
nb_no: Abonnementsstatus
nl: Abonnementstatus
pl: Status subskrypcji
pt_br: Status da Assinatura
pt_pt: Estado da Subscrição
ru: Статус подписки
sv: Prenumerationsstatus
uk: Стан передплати

source: Subscriptions Debugging
de: Abo-Fehlerbehebung
es_mx: Depurar suscripción
fr: Débogage des Abonnements
he: דיבאג מינוי
it: Debugging Abbonamento
nb_no: Abonnementsfeilsøking
nl: Abonnementen debugging
pl: Debugging subskrypcji
pt_br: Debug de Assinaturas
pt_pt: Debug da Subscrição
ru: Дебаг подписки
sv: Felsökning av prenumerationer
uk: Відлагодження передплат

source: Summary
de: Zusammenfassung
es_mx: Resumen
fr: Résumé
he: תקציר
it: Riepilogo
nb_no: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
pt_pt: Sumário
ru: Сводка
sv: Sammanfattning
uk: Опис

source: System
es_mx: Sistema
fr: Système
it: Sistema
pl: Systemowy
ru: Системный
uk: Системна

source: System Default
de: Systemstandard
es_mx: Predeterminado del sistema
fr: Par défaut du système
it: Predefinito di sistema
nb_no: Systemstandard
pl: Domyślny systemowy
ru: Системный по умолчанию
sv: Systemstandard
uk: Системний за замовчуванням

source: TV Jobs
de: Fernsehjobs
es_mx: Roles de TV
fr: Emplois TV
it: Lavori TV
nb_no: TV-jobber
pl: Prace w telewizji
ru: Телеработы
sv: TV-jobb
uk: Роботи на телебаченні

source: TV Roles
de: Fernsehrollen
es_mx: Trabajos de TV
fr: Rôles TV
it: Ruoli TV
nb_no: TV-roller
pl: Role w telewizji
ru: Телевизионные роли
sv: TV-roller
uk: Ролі на телебаченні

source: TV Shows
de: TV-Sendungen
es_mx: Series
fr: Émissions de Téle
he: סדרות
it: Serie TV
nb_no: TV-serier
nl: Series
pl: Seriale
pt_pt: Programas de TV
ru: Сериалы
sv: TV-serier
uk: Серіали

source: Tap-and-hold on the pin in the toolbar to see a menu with more actions. Use this as a quick way to add or remove this item from other lists.
pl: Naciśnij i przytrzymaj przypięcie na pasku narzędzi, aby zobaczyć menu z dodatkowymi opcjami. Użyj tego jako szybkiego sposobu dodania lub usunięcia tego elementu z innych list.

source: Technical Details
de: Technische Details
es_mx: Especificaciones técnicas
fr: Détails techniques
he: פרטים טכנים
it: Dettagli Tecnici
nb_no: Tekniske detaljer
nl: Technische details
pl: Szczegóły techniczne
pt_pt: Detalhes Técnicos
ru: Технические детали
sv: Tekniska detaljer
uk: Технічні деталі

source: Terms of Service
de: Allgemeine Geschäftsbedingungen
es_mx: Términos de Servicio
fr: Mentions Légales
he: תנאי השירות
it: Termini di Servizio
nb_no: Vilkår for bruk av tjenesten
nl: Servicevoorwaarden
pl: Warunki usługi
pt_br: Termos de Uso
pt_pt: Termos e Condições
ru: Условия обслуживания
sv: Användarvillkor
uk: Умови використання

source: Thank you for trying out Callsheet. 💙
de: Danke, dass du Callsheet ausprobiert hast. 💙
es_mx: Gracias por usar Callsheet. 💙
fr: Merci d’avoir essayé Callsheet. 💙
he: תודה רבה שניסיתם את Callsheet. 💙
it: Grazie per aver deciso di provare Callsheet. 💙
nb_no: Takk for at du prøver Callsheet. 💙
nl: Bedankt dat je Callsheet uitprobeert. 💙
pl: Dzięki za wypróbowanie Callsheet 💙
pt_br: Obrigado por experimentar o Callsheet. 💙
pt_pt: Obrigado por experimentar Callsheet. 💙
ru: Спасибо, что попробовали Callsheet. 💙
sv: Tack så mycket för att du provar Callsheet. 💙
uk: Дякую, що спробували Callsheet. 💙

source: The Quick Access Link cannot be disabled.
pl: Szybkiego linku nie można wyłączyć.

source: Theme
de: Erscheinungsbild
es_mx: Tema
fr: Thème
it: Tema
nb_no: Modus
pl: Motyw
ru: Тема
sv: Tema
uk: Тема

# There are a total of %lld lists and %lld pins.
source: There are a total of %1$lld lists and %2$lld pins.
pl: W sumie jest %1$lld list i %2$lld przypięć.

source: There is no watch information available for *%@*.
de: Keine Informationen gefunden, wo "%@" angeschaut werden kann.
es_mx: No hay información de visionado para *%@*.
fr: ThIl n’y a pas d’information pour *%@*.
he: אין נתוני צפייה עבור *%@*.
it: Non ci sono informazioni di riproduzione per *%@*.
nb_no: Det finnes ingen seerinformasjon for *%@*.
nl: Er is geen kijk informatie beschikbaar voor *%@*.
pl: Nie ma dostępnych informacji o oglądaniu dla *%@*.
pt_br: Informações indisponíveis para *%@*.
pt_pt: Não existe informação sobre visualização para *%@*
ru: Нет информации о том, где посмотреть *%@*.
sv: Det finns ingen tittarinformation tillgänglig för %@.
uk: Нема інформації про перегляд *%@*.

source: These are the default settings.
de: Du kannst hier das Standardverhalten einstellen.
es_mx: Estos son los ajustes por default.
fr: Ce sont les réglages par défaut
he: אלה הגדרות הברירת-מחדל.
it: Queste sono le impostazioni predefinite.
nb_no: Dette er standardinnstillingene.
nl: Dit zijn de standaardinstellingen
pl: To są domyślne ustawienia
pt_br: Estes são os ajustes padrão.
pt_pt: Estes são as definições pré-definidas
ru: Это настройки по умолчанию.
sv: Detta är de förvalda inställningarna.
uk: Ці параметри за замовчуванням.

source: These settings will only affect *%@*.
de: Diese Einstellungen gelten nur für *%@*.
es_mx: Estos ajustes solo afectarán a *%@*.
fr: Ces réglages agiront seulement sur *%@*.
he: הגדרות אלה ישפיעו רק על *%@*.
it: Queste impostazioni riguarderanno solo *%@*.
nb_no: Disse innstillingene påvirker kun *%@*.
nl: Deze instellingen hebben alleen betrekking op *%@*.
pl: Te ustawienia mają wpływ tylko na *%@*.
pt_br: Estes ajustes afetarão somente *%@*.
pt_pt: Estas definições apenas afectam *%@*.
ru: Эти настройки затронут только *%@*.
sv: Dessa inställningar påverkar bara *%@*.
uk: Ці параметри впливатимуть лише на *%@*.

source: Though it was written by me, Callsheet wouldn't be possible without the efforts of the following people:
de: Ohne die folgenden Personen wäre ich niemals in der Lage gewesen, Callsheet zu entwickeln:
es_mx: Aunque ha sido desarrollado sólo por mi, Callsheet no sería posible sin la ayuda de las siguientes personas:
fr: Bien que Callsheet ait été écrit par moi, cela n’aurait pas été possible sans les efforts de ces personnes:
he: למרות ש- Callsheet נכתב לבדי, לא הייתי יכול לעשות זאת מבלי מאמצים מרובים מהאנשים הבאים:
it: Anche se è stato scritto da me, Callsheet non sarebbe stato possibile senza gli sforzi di queste persone:
nb_no: Selv om den ble laget av meg, ville ikke Callsheet vært mulig uten innsatsen til de følgende personene:
nl: Ook al is Callsheet door mij gemaakt, zonder deze mensen zou Callsheet niet mogelijk zijn geweest:
pl: Mimo iż Callsheet został stworzony przeze mnie, jego istnienie nie byłoby możliwe bez wysiłku i wkładu następujących ludzi:
pt_br: Embora tenha sido feito por mim, o Callsheet só é possível graças à ajuda destas pessoas:
pt_pt: Embora tenha side desenvolvida por mim, Callsheet não teria sido possível sem o esforço das seguintes pessoas:
ru: Несмотря на то, что автор - я, Callsheet было бы невозможно без усилий следующих людей:
sv: Även om den skrevs av mig, skulle Callsheet inte vara möjlig utan insatserna från följande personer:
uk: Хоча я написав Callsheet, це не було б можливим без зусилль усіх цих людей:

source: Title or job
de: Titel oder Job
es_mx: Título o trabajo
fr: Titre ou poste
it: Titolo o lavoro
nb_no: Tittel eller jobb
pl: Tytuł lub praca
ru: Название или работа
sv: Titel eller jobb
uk: Назва або робота

source: Title or role
de: Titel oder Rolle
es_mx: Título o rol
fr: Titre ou rôle
it: Titolo o ruolo
nb_no: Tittel eller rolle
pl: Tytuł lub rola
ru: Название или роль
sv: Titel eller roll
uk: Назва або роль

source: Total runtime %@
de: Gesamtlaufzeit %@
es_mx: Duración total %@
fr: Durée totale %@
he: %@ סך זמן ריצה
it: Durata totale %@
nb_no: Total spilletid %@
nl: Totale speelduur %@
pl: Całkowity czas trwania %@
pt_br: Duração total %@
pt_pt: Tempo total%@
ru: Общая длина %@
sv: Total speltid %@
uk: Загальна тривалість %@

source: Transaction
de: Transaktion
es_mx: Transacción
he: עסקה
it: Transazione
nb_no: Transaksjon
nl: Transactie
pl: Tranzakcja
pt_br: Transação
pt_pt: Transação
ru: Транзакция
sv: Transaktion
uk: Транзакція
